<%@ page contentType="text/html;charset=GBK"%>
<html>
	<head>
		<title>全流程网上商事登记系统使用协议</title>
	</head>
	<body>
	 &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style="color:red;font-size:15px">申请全流程办理网上商事登记需要同意服务条款! </span>
	</br>尊敬的申请人：</br>
    &nbsp;&nbsp;您好！欢迎光临本网站并感谢使用全流程网上商事登记系统。只有完全同意以下条款，才能办理全流程网上商事登记业务，因此，请您认真阅读：</br>
    &nbsp;&nbsp;一、已阅读《网上商事登记暂行办法》及企业登记管理有关法律法规，确知享有的权利和应尽的义务。</br>
    &nbsp;&nbsp;二、接受商事登记机关管理，服从统一调度，不干扰登记机关正常的工作秩序。</br>
    &nbsp;&nbsp;三、保证不利用本网站从事非法活动，保证不恶意破坏网上注册系统。</br>
    &nbsp;&nbsp;四、保证所填报信息真实、完整、准确，无侵犯他人的合法权益。</br>
    &nbsp;&nbsp;五、保证在办理全流程网上商事登记业务前，已取得所办理商事主体的登记授权。</br>
    &nbsp;&nbsp;六、允许商事登记机关对网上申报信息进行用语规范。</br>
    &nbsp;&nbsp;七、网上商事登记申请经商事登记机关受理的，原则上不再更改申请内容。</br>
    &nbsp;&nbsp;八、因不可抗力导致用户信息、网上商事登记申请信息丢失、泄露、错乱的，本网站不负任何责任。</br>
    &nbsp;&nbsp;九、您同意本网站进行本协议修改、全流程网上商事登记系统更新，可以不预先通知。</br>
    &nbsp;&nbsp;十、双方约定可以使用电子政务电子认证服务机构或符合《电子签名法》第十三条规定条件的银行及其他机构发放的数字证书进行身份认证和电子签名。</br>
    &nbsp;&nbsp;十一、您同意商事登记机关自签收电子申请材料三个工作日内，作出是否受理或准予登记的决定。</br>
    &nbsp;&nbsp;十二、本服务协议条款的解释权归山东省工商行政管理局。</br>
    &nbsp;&nbsp;十三、您已认真阅读以下《风险提示》，并充分了解相关风险。</br>
风险提示</br>
尊敬的投资者：</br>
 &nbsp;&nbsp; 欢迎您在潍坊高新区办理商事登记，我局将竭诚为您提供高效便利的注册服务！为了使您有效避免可能产生的经营风险，请您认真阅读并充分了解以下风险：</br>
 &nbsp;&nbsp;1、地址不实或不准确将被载入经营异常名录。如您申报的住所或者经营场所的地址信息不实或不准确，将会导致我局或其他部门依法送达的法律文书无人签收，您的商事主体将可能因此被依法载入经营异常名录，留下不良记录。</br>
 &nbsp;&nbsp;2、申报的注册资本数额过于随意，可能承担较大债务责任。如您申报的注册资本数额过于随意，特别是远大于实际经营所需或超出您所能承担的责任能力，在产生经营民事诉讼纠纷须依法履行法律责任时，您将可能因此承担申报过高注册资本数额内较大的债务责任。</br>
 &nbsp;&nbsp;3、未取得审批擅自经营的，将被纳入监管“黑名单”。如您申报的经营场所和经营范围涉及到需要审批的事项，我局将传送其信息给相关审批部门。如未取得审批擅自经营的，将依法受到相关行政执法部门处罚，处罚结果会作为严重违法行为纳入其监管“黑名单”。</br>
 &nbsp;&nbsp;4、不依时年报将被载入经营异常名录；年报填报不实将影响诚信记录。您应当每年按时向我局提交年度报告，如您不依时提交年度报告将被载入经营异常名录并留下不良记录。如您的年度报告信息填写不实，经我局监督检查发现后，其结果将在商事主体信用信息平台上予以公示，将影响您的诚信记录。</br>
 &nbsp;&nbsp;5、不及时办理相关手续，将受到相关部门查处或影响业务开展。在领取营业执照后，如您不及时办理税务登记证、组织机构代码证、刻制公章等手续，将受到相关部门的查处或者影响您业务的正常开展。</br>
 &nbsp;&nbsp;6、商事主体及高管人员被纳入信用监管体系将会带来一系列不便。如您被载入经营异常名录或留下严重违法记录，您的商事主体及相关高管人员将会被纳入信用监管体系，在后续办理许可审批、银行贷款、出入境等手续时都可能会受到限制，由此带来一系列不便。</br>
 &nbsp;&nbsp;7、交易时请主动查询对方信用信息记录以降低可能的风险。当您与其他商事主体进行交易时，请主动查询对方是否被载入经营异常名录，或是否有其它严重不良记录，否则将可能存在较大的经营风险。</br>
请您认真阅读营业执照上的重要提示，如需了解更多的政策法规请登陆我局门户网站（http://www.szscjg.gov.cn）进行查询。 
经营有风险，注册须谨慎。祝您投资顺利！</br></br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;	
	 <input type="checkbox" name="ifagree" id="ifagree" title="是否同意服务条款" value="1"  >同意以上服务协议条款	</br></br>
	</body>
</html>