
<%@ page contentType="text/html;charset=GBK"%> 
<LINK href="<%=request.getContextPath()%>/css/icms.css" type="text/css" rel="stylesheet">
<html>
<head>
<title>分公司表格</title>
<LINK href="../css/icms.css" type="text/css" rel="stylesheet"/> 
</head> 
<body>

<table border="1" width="100%">
<caption>内资企业登记提交材料规范</caption>
<tr><td class="lc1" width="220px">相关规范</td>
<td class="lc1">规范内容</td>
<tr><td class="lc1" width="220px">一、公司登记提交材料规范
<br/>
<a href="../tjcldoc/gs.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
(一)设立登记提交材料规范<br/>
    【1】有限责任公司设立登记提交材料规范
    【2】股份有限公司设立登记提交材料规范
    【3】分公司设立登记提交材料规范
    <br/>（二）变更登记提交材料规范<br/>
    【4】公司变更登记提交材料规范
    【5】分公司变更登记提交材料规范
    <br/>（三）注销登记提交材料规范<br/>
    【6】公司注销登记提交材料规范
    【7】分公司注销登记提交材料规范
    <br/>（四）撤销变更登记提交材料规范<br/>
    【8】撤销变更登记提交材料规范
    <br/>(五)公司合并、分立提交材料规范<br/>
    【9】因公司合并申请设立、变更或注销登记提交材料规范
    【10】因合并解散公司申请分公司变更登记提交材料规范<br/>
    【11】因合并解散公司持有股权所在公司的变更登记提交材料规范
    【12】因公司分立申请设立、变更或注销登记提交材料规范<br/>
    【13】因分立公司申请分公司变更登记提交材料规范
    【14】因分立公司持有股权所在公司的变更登记提交材料规范

</td></tr>
<tr><td class="lc1">二、非公司企业登记提交材料规范
<br/>
<a href="../tjcldoc/nzfr.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
(一)非公司企业开业登记提交材料规范<br/>
    【15】非公司企业法人开业登记提交材料规范
    【16】营业单位开业登记提交材料规范
    【17】企业非法人分支机构开业登记提交材料规范
<br/>（二）非公司企业变更登记提交材料规范<br/>
    【18】非公司企业法人变更登记提交材料规范
    【19】增设/撤销分支机构变更登记提交材料规范<br/>
    【20】营业单位、企业非法人分支机构变更登记提交材料规范
<br/>（三）非公司企业注销登记提交材料规范<br/>
    【21】非公司企业法人注销登记提交材料规范
    【22】营业单位、企业非法人分支机构注销登记提交材料规范

</td></tr>
<tr><td class="lc1">三、非公司企业法人改制登记
<br/>
<a href="../tjcldoc/nzfrgz.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
 【23】非公司企业法人按《公司法》改制登记提交材料规范
</td></tr>
<tr><td class="lc1">四、企业备案提交材料规范
<br/>
<a href="../tjcldoc/qyba.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
【24】公司备案提交材料规范
【25】非公司企业法人备案提交材料规范

</td></tr>
<tr><td class="lc1">五、合伙企业登记提交材料规范
<br/>
<a href="../tjcldoc/hhqy.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
【26】合伙企业设立登记提交材料规范 
    【27】合伙企业变更登记提交材料规范<br/>
    【28】合伙企业注销登记提交材料规范
    【29】合伙企业分支机构设立登记提交材料规范<br/>
    【30】合伙企业分支机构变更登记提交材料规范 
    【31】合伙企业分支机构注销登记提交材料规范<br/>
【32】合伙企业备案提交材料规范

</td></tr>
<tr><td class="lc1">六、个人独资企业登记提交材料规范
<br/>
<a href="../tjcldoc/grdz.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
【33】个人独资企业设立登记提交材料规范
    【34】个人独资企业变更登记提交材料规范<br/>
    【35】个人独资企业注销登记提交材料规范
    【36】个人独资企业分支机构设立登记提交材料规范<br/>
    【37】个人独资企业分支机构变更登记提交材料规范
    【38】个人独资企业分支机构注销登记提交材料规范<br/>
    【39】个人独资企业备案提交材料规范

</td></tr>
<tr><td class="lc1">七、 其它登记事务相关材料规范
<br/>
<a href="../tjcldoc/nzqt.htm" target="_blank">（点击查看）</a></td>
<td class="lc2">
【40】企业名称变更审批报送提交材料规范
    【41】企业申请迁入调档提交材料规范<br/>
    【42】外商投资企业变更为内资企业提交材料规范
</td></tr>

</table>	


<br/>

<table border="1" width="100%">
<caption>外资企业登记提交材料规范</caption>
<tr><td class="lc1" width="220px">相关规范</td>
<td class="lc1">规范内容</td>
<tr><td class="lc1" width="220px">一、外商投资企业登记<br/>提交材料规范
<br/>
<a href="../tjcldoc/wzgs.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
【1】外商投资的公司设立登记提交材料规范
    【2】外商投资企业变更登记提交材料规范<br/>
    【3】外商投资企业备案提交材料规范
    【4】外商投资的公司注销登记提交材料规范<br/>
    【5】（非公司）外商投资企业设立登记提交材料规范
   【6】（非公司）外商投资企业注销登记提交材料规范
</td></tr>

<tr><td class="lc1">二、外商投资企业分支机构登记<br/>提交材料规范
<br/>
<a href="../tjcldoc/wzfz.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
   【7】外商投资的公司分公司设立登记提交材料规范
【8】外商投资企业分支机构变更登记（备案）提交材料规范<br/>
   【9】外商投资的公司分公司注销登记提交材料规范
   【10】（非公司）外商投资企业分支机构设立登记提交材料规范<br/>
   【11】（非公司）外商投资企业分支机构注销登记提交材料规范
</td></tr>
<tr><td class="lc1">三、外商投资合伙企业及分支机构<br/>登记提交材料规范
<br/>
<a href="../tjcldoc/wzhh.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
【12】外商投资合伙企业设立登记提交材料规范
【13】外商投资合伙企业变更登记提交材料规范<br/>
【14】外商投资合伙企业备案提交材料规范
【15】外商投资合伙企业注销登记提交材料规范<br/>
【16】外商投资合伙企业分支机构设立登记提交材料规范
【17】外商投资合伙企业分支机构变更登记（备案）提交材料规范<br/>
【18】外商投资合伙企业分支机构注销登记提交材料规范
</td></tr>
<tr><td class="lc1">四、外国（地区）企业在中国境内从事<br/>生产经营活动登记提交材料规范
<br/>
<a href="../tjcldoc/wgjy.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
【19】外国（地区）企业在中国境内从事生产经营活动开业登记提交材料规范<br/>
【20】外国（地区）企业在中国境内从事生产经营活动变更登记（备案）提交材料规范<br/>
【21】外国（地区）企业在中国境内从事生产经营活动注销登记提交材料规范
</td></tr>
<tr><td class="lc1">五、外国（地区）企业常驻代表机构<br/>登记提交材料规范
<br/>
<a href="../tjcldoc/wgdb.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
【22】外国（地区）企业常驻代表机构设立登记提交材料规范<br/>
【23】外国（地区）企业常驻代表机构变更登记（备案）提交材料规范<br/>
【24】外国（地区）企业常驻代表机构注销登记提交材料规范
</td></tr>
<tr><td class="lc1">六、其他登记事务相关材料规范
<br/>
<a href="../tjcldoc/wzqt.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
【25】外商投资的公司撤销变更登记提交材料规范
【26】内资企业转为外商投资企业变更登记提交材料规范
</td></tr></table>


<br/>

<table border="1" width="100%">
<caption>合作社登记提交材料规范</caption>
<tr><td class="lc1" width="220px">相关规范</td>
<td class="lc1">规范内容</td>
<tr><td class="lc1" width="220px">农民专业合作社登记提交材料规范
<br/>
<a href="../tjcldoc/hzs.htm" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
【1】农民专业合作社设立登记提交材料规范
【2】农民专业合作社变更登记提交材料规范<br/>
【3】农民专业合作社注销登记提交材料规范
【4】农民专业合作社分支机构设立登记提交材料规范<br/>
【5】农民专业合作社分支机构变更登记提交材料规范
【6】农民专业合作社分支机构注销登记提交材料规范<br/>
【7】农民专业合作社备案提交材料规范
</td></tr>
</table>
<br/>

<table border="1" width="100%">
<caption>股权出质登记提交材料规范</caption>

<tr><td class="lc1" width="220px">相关规范</td>
<td class="lc1">规范内容</td>
<tr><td class="lc1" width="220px">股权出质登记提交材料规范
<br/>
<a href="../sqsdoc/gqczdjzn.doc" target="_blank">（点击查看）</a>
</td>
<td class="lc2">
【1】股权出质设立登记提交材料规范
【2】股权出质变更登记提交材料规范<br/>
【3】股权出质注销登记提交材料规范
【4】股权出质撤销登记提交材料规范<br/>
</td></tr>
</table>
</body>
</html>