<%@ page language="java" import="java.util.*" pageEncoding="gbk"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<html>
  <head>
    <title>My JSP 'LI1.jsp' starting page</title>
  </head>
  
  <body>
   关于申报2015年济南市工商局 
“守合同重信用”企业公示的公告<br><br>

为进一步推进“诚信济南”建设，引导企业守合同重信用，文明经营，提高“守合同重信用”企业的信誉，促进社会诚信体系的建立和完善，根据《工商总局关于“守合同重信用”企业公示工作的若干意见》和《山东省守合同重信用企业公示办法》，适应商事制度改革的新形势，现将2015年济南市工商局“守合同重信用”（以下简称“守重”）企业公示活动的有关事宜公告如下：<br><br>
一、 “守重”企业公示的概念<br><br>
“守重”企业公示，是工商、市场监管部门在企业自愿申报的基础上对企业合同信用信息等进行记录并向社会公示的行政指导活动。<br><br> 
二、基本原则。<br><br>
“守重”企业公示活动遵循下列原则： <br><br>
1.企业自愿参加原则； <br><br>
　　2. 公开公平公正原则； <br><br>
　　3.非终身制原则。 <br><br>
三、“守重”企业公示活动范围、企业申报条件及工作流程<br><br>
（一）范围。全市范围内依法登记注册的符合申报资格的企业均可申报参加“守重”企业公示活动。企业法人依法设立的分支机构，经法人授权，具有独立资产、实行独立核算、对外独立签约的，通过申报资格审核后可申报参加“守重”企业公示活动。<br><br>
（二）企业申报条件。申报参加济南市工商局“守重”企业公示活动的企业，应当自成立起至申报之日满五年，实行资质管理的企业应当具备中等（含）以上及相当资质等级，在同行业中规模较大、市场占有率较高,同时应具备以下基本条件：<br><br>
1.企业重视合同管理，信用意识强。重视商业信誉和信用（合同）管理工作，坚持诚实信用经营理念，企业领导、专（兼）职信用（合同）管理人员和有关业务人员熟悉与本企业生产经营有关的法律法规和制度，具有较高的信用（合同）管理水平。<br><br>
2.企业守法经营，无不良记录。企业未被列入经营异常名录，近两年在相关部门无违法违规行为记录。<br><br>
3.企业和品牌具有社会影响力。产品（服务）的销售区域较广，企业规模及管理达到全市行业领先水平。<br><br>
4.合同信用管理体系健全。合同信用管理机构健全，有比较完善、适合本企业特点的合同信用管理制度，合同信用管理机制落实。<br><br>
5.合同行为规范。合同签订规范，台账完整，积极使用合同示范文本，合同格式条款合法，合同争议解决与处理制度完善。 <br><br>
6.合同履约状况好。按照约定履行合同义务，无恶意违约行为，合同实际履约率高。自觉执行人民法院或仲裁机构已生效的法律文书。<br><br>
7.社会信誉好。企业积极履行社会责任，获得相关社会荣誉，对各类举报投诉积极处理。<br><br>
（三）申报工作流程（见附件1：济南市工商局2013～2014年度“守合同重信用”企业公示流程图）。<br><br>
1.企业申请。申报企业应先向企业住所地县（市）区工商、市场监管部门提出申请（下载附件2：济南市工商局2013～2014年度“守合同重信用”企业公示申请书，需经法定代表人签字和加盖企业公章，以及营业执照副本到工商、市场监管部门提出申请），通过工商、市场监管部门申报资格预审后，将企业的名单列入软件系统的预申报列表中，企业再登录济南红盾信息网→济南市工商局网上服务平台→“守重”企业申报，待工商、市场监管部门网上初审后方可如实填报上两个年度（2013～2014）合同信用记录及相关模块，网上报送后下载打印《济南市工商局2013～2014年度“守重”企业公示申报表》（此表网上报送后自动生成），加盖企业公章并将其他相关材料一同报送至住所地县（市）区工商、市场监管部门。<br><br>
2.审核推荐。企业将相关书面材料报送至各县（市）工商、市场监管部门，经审核决定推荐与否。<br><br>
3.确定公示。济南市工商局对各县（市）区局推荐的公示企业，经软件系统量化的测评结果，结合有关情况，确定公示企业名单。<br><br>
4.公示证明。济南市工商局向取得“守重”公示资格的企业配发公示证明并在济南红盾信息网公示。<br><br>
5.撤销公示。“守重”企业在公示年度内有下列情形之一的，撤销其公示资格：<br><br>
（1）隐瞒真实情况、提供虚假材料骗取公示的；<br><br> 
（2）有严重失信行为的；<br><br> 
（3）故意违约或者有合同欺诈行为的；<br><br> 
（4）拒不执行人民法院和仲裁机构已发生法律效率的法律文书的；<br><br> 
（5）其他原因已经不具备企业公示条件的。<br><br> 
被撤销公示资格，其公示证明失效，四年内不得参加“守重”企业公示。主动撤回公示的企业，二年内不得参加“守重”企业公示。<br><br>
四、企业申请公示应向工商机关或市场监管部门提交以下书面材料：<br><br>
1.法定代表人签字并加盖企业印章的《济南市工商局2013～2014年度“守合同重信用”企业公示申报表》；<br><br>
2.营业执照副本、资质证书及荣誉证书（包括国务院、国家部委和国家行业协会颁发，省政府、省行政部门和省级行业协会颁发，市政府和市行政部门）复印件并加盖企业公章；<br><br>
3. 提交企业有关部门（包括人社、环保、住建、安监、质监、国税、地税、食药、海关等部门）的签署意见（下载附件3：济南市工商局“守合同重信用” 企业公示活动推荐对象有关部门签署意见表）;<br><br>
4.济南市工商局2013～2014年度“守合同重信用” 企业公示保证书（下载附件4）。<br><br>
5.其他相关材料。<br><br>
五、需要说明的几个问题<br><br>
（一）为进一步建立健全科学规范的 “守重”企业公示活动的工作制度和工作机制，市工商局“守重”企业公示活动首次引入了“守重”企业信用标准体系和软件系统，今年新申报的和以往市局公示的“守重”企业一律参加“守重”企业信用标准体系软件进行测评，统一按申报工作流程办理。以后的市局“守重”企业公示活动改为每两年一次（公示上两个年度的企业合同信用状况），公示期为两年，公示期内公示企业自觉接受工商、市场监管部门和社会监督。<br><br>
（二）参加公示活动的企业被录入经营异常信息和严重违法信息的，以及截止到2015年６月30日前未通过企业信用信息公示系统报送2013及2014年度报告并向社会公示的企业不予推荐。<br><br>
（三）征信工作。参加申报公示企业与经营业务有关的部门（包括人社、住建、国税、地税、环保、安监、质检、食药、海关等部门）由企业自行征信，经上述有关部门确认盖章后的签署意见表（见附件3）随同其他书面材料一同提交。<br><br>
六、监督管理<br><br>
 “守重”公示企业实施动态监管，社会公众认为所公示的“守重”企业相关信息与实际情况不符，或被公示企业在公示期内存在失信行为的，可以向工商、市场监管部门投诉举报。工商、市场监管部门对收到的投诉举报信息进行核实，并逐级上报，公示机关视情作出处理。<br><br>
七、时间安排<br><br>
申报时间截止到7月31日，以网上报送材料时间为准。<br><br>
八、各县（市）区工商（市场监管）局联系电话<br><br>
历下区市场监管局市场合同科  0531-88557379<br><br>
市中区市场监管局市场合同科  0531-87033323<br><br>
天桥区市场监管局市场合同科  0531-85924112<br><br>
槐荫区市场监管局市场合同科  0531-87063310<br><br>
历城区工商局市场合同科      0531-88112807<br><br>
高新区市场监管局市场合同科  0531-88870690<br><br>
长清区市场监管局市场合同科  0531-87231806<br><br>
章丘市市场监管局市场合同科  0531-83314065<br><br>
平阴县市场监管局市场合同科  0531-87886787<br><br>
济阳县市场监管局市场合同科  0531-84237189<br><br>
商河县工商局市场合同科      0531-84889081<br><br>
                         
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;济南市工商行政管理局<br><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
                             2015年5月26日<br><br>

附件1：<a href="worddoc/qygs_lct.doc" target="_blank" color="red">济南市工商局2013～2014年度“守合同重信用”企业公示流程图</a><br><br>
附件2：<a href="worddoc/szcp_qygssqs.doc" target="_blank" color="red">济南市工商局2013～2014年度“守合同重信用”企业公示申请书</a><br><br>
附件3：<a href="worddoc/szcp_qsyjb.doc" target="_blank" color="red">济南市工商局“守合同重信用” 企业公示活动推荐对象有关部门签署意见表</a><br><br>
附件4：<a href="worddoc/szcp_qygsbzs.doc" target="_blank" color="red">济南市工商局2013～2014年度“守合同重信用” 企业公示保证书</a><br><br>

  </body>
</html>
