<%@ page language="java" import="java.util.*" pageEncoding="gbk"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML>
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>My JSP 'LI1.jsp' starting page</title>
    
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">    
	<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
	<meta http-equiv="description" content="This is my page">
	<!--
	<link rel="stylesheet" type="text/css" href="styles.css">
	-->

  </head>
  
  <body>
   
申报济南市工商局<br><br>
“守合同重信用”企业公示行业划分<br><br>

特别申明：以下企业划分法仅适用于济南市工商局“守合同重信用”企业公示申报，以供申报企业参考。<br><br>

1.住宿和餐饮业：住宿和餐饮业包括住宿业和餐饮业两类。住宿业是指有偿为顾客提供临时住宿的服务活动，不包括提供长期住宿场所的活动。包括旅游饭店，一般旅馆和其他住宿服务。餐饮业是指在一定场所，对食物进行现场烹饪、调制，并出售给顾客主要供现场消费的服务活动。包括正餐服务、快餐服务、饮料及冷饮服务、其他餐饮服务。<br><br>
2.农林牧渔业：种植业、养殖业、饲养业、林业、牧业、捕捞业、水利业及其相关产业的项目和收入。<br><br>
3.冶金工业：冶金工业包括黑色冶金和有色冶金部门，跨越开采工业和原材料工业两方面。其产品几乎都作为原材料供后续加工制造业，主要是供机械工业加工使用，而作为最终产品的很少。<br><br>
4.食品工业：主要以农业、渔业、畜牧业、林业或化学工业的产品或半成品为原料，制造、提取、加工成食品或半成品，具有连续而有组织的经济活动工业体系。<br><br>
5.轻工业：主要提供生活消费品和制作手工工具的工业。轻工业是中国的传统优势产业，是国民经济的重要组成部分。包括食品、造纸、家电等19大类45个行业，是涵盖衣、食、住、行、用、娱乐等消费领域的产业组合群，是满足人民物质文化生活水平日益提高的民生产业，是承启一、三产业的重要消费品工业，具有“满足内需型、出口外销型、就业支柱型、服务三农型”的显著特征。<br><br>
6.土木工程建筑业：土木工程是建造各类工程设施的科学技术的统称。它既指所应用的材料、设备和所进行的勘测、设计、施工、保养维修等技术活动；也指工程建设的对象，即建造在地上或地下、陆上或水中 ，直接或间接为人类生活、生产、军事、科研服务的各种工程设施，例如房屋、道路、铁路、运输管道、隧道、桥梁、运河、堤坝、港口、电站、飞机场、海洋平台、给水和排水以及防护工程等。<br><br>
7.电力燃气工业：电力和燃气的生产和供应。<br><br>
8.建材工业：建材工业是生产建筑材料的工业部门的总称。建材产品包括建筑材料及制品、非金属矿及制品、无机非金属新材料三大门类，广泛应用于建筑、军工、环保、高新技术产业和人民生活等领域。<br><br>
9.石油石化工业：指以石油和天然气为原料，生产石油产品和石油化工产品的加工工业。石油产品又称油品，主要包括各种燃料、油（汽油、煤油、柴油等）和润滑油以及液化石油气、石油焦碳、石蜡、沥青等。<br><br>
10.电子通讯业：电机电子通讯业含电脑通信电子产品、通讯产品、电子零组件制造、电力机械器材设备制造，产业分工庞杂。<br><br>
11.化学工业: 包括基本化学工业和塑料、合成纤维、石油、橡胶、药剂、染料工业等。是利用化学反应改变物质结构、成分、形态等生产化学产品的部门。如：无机酸、碱、盐、稀有元素、合成纤维、塑料、合成橡胶、染料、油漆、化肥、农药等。<br><br>
12.机械工业: 机械工业（英文：Machine Industry）,亦称“机械制造工业”或称“机器制造工业”。是制造机械产品的工业部门。主要包括农业机械、矿山设备、冶金设备、动力设备、化工设备以及工作母机等制造工业。<br><br>
13.其他工业：区别于以上列举的其他工业。<br><br>
14.建筑安装业：1、建筑业：建筑业是专门从事土木工程、房屋建设和设备安装以及工程勘察设计工作的生产部门。其产品是各种工厂、矿井、铁路、桥梁、港口、道路、管线、住宅以及公共设施的建筑物、构筑物和设施。2、建筑物装修装饰：主要包括从事对建筑物的内、外装修和装饰的施工和安装活动。3、建筑安装、设备安装：线路安装主要包括对建筑物内电力线路、计算机网络线路、广播电视线路等的安装铺设；管道安装主要包括自来水管道、下水管道、中央空调通风管道等的安装建设；设备安装主要包括中央空调、纯净水过滤系统、电力保障系统等设备的安装。<br><br>
15.装修装饰业：建筑装饰是建筑装饰装修工程的简称。建筑装饰是为保护建筑物的主体结构、完善建筑物的物理性能、使用功能和美化建筑物，采用装饰装修材料或饰物对建筑物的内外表面及空间进行的各种处理过程。<br><br>
16.对外贸易: 亦称“国外贸易” 或“进出口贸易”，简称“外贸”，是指一个国家（地区）与另一个国家（地区）之间的商品、劳务和技术的交换活动。这种贸易由进口和出口两个部分组成。对运进商品或劳务的国家（地区）来说，就是进口；对运出商品或劳务的国家（地区）来说，就是出口。<br><br>
17.零售业: 指通过买卖形式将工农业生产者生产的产品直接售给居民作为生活消费用或售给社会集团供公共消费用的商品销售行业。包括：1、百货商店。2、专业商店。3、超级市场。4、便利商店。5、折扣商店。6、仓储商店。无铺零售：1、上门推销。2、电话电视销售。3、自动售货。4、购货服务。联合零售：1、批发联号2、零售商合作社。3、消费合作社。4、商店集团。新业态：1、连锁商业。2、连锁超市。。3、特许经营。 (1)商品商标型特许经营。(2)经营模式特许经营。(3)转换特许经营。4、商业街。5、购物中心。<br><br>
18.交通运输、仓储业：交通运输业：指国民经济中专门从事运送货物和旅客的社会生产部门，包括铁路、公路、水运、航空等运输部门。仓储业是专为他人储藏、保管货物的商业营业活动，是现代化大生产和国际、国内商品货物的流转中一个不可或缺的环节。 到目前为止，仓储业者的作用有输送、保管、配送、理货，发展的趋势是连接起销售。<br><br>
19.邮政电信业：是运用邮电通信手段传递信息达到通信目的的物质生产部门，它包括邮政和电信两部分。邮政指的是传递信函为主的通信事业。电信指的是利用有线电、无线电等电磁系统传递补符号、 文字、图像等信息的通信方式。<br><br>
20.房地产业：以土地和建筑物为经营对象，从事房地产开发、建设、经营、管理以及维修、装饰和服务的集多种经济活动为一体的综合性产业，是具有先导性、基础性、带动性和风险性的产业。主要包括：土地开发，房屋的建设、维修、管理，土地使用权的有偿划拨、转让，房屋所有权的买卖、租赁，房地产的抵押贷款以及由此形成的房地产市场。在实际生活中，人们习惯于上将从事房地产开发和经营的行业称为房地产业。<br><br>
21.信息技术业：信息技术产业主要包括三个产业部门：①信息处理和服务产业，该行业的特点是利用现代的电子计算机系统收集、加工、整理、储存信息，为各行业提供各种各样的信息服务，如计算机中心、信息中心和咨询公司等。②信息处理设备行业，该行业特点是从事电子计算机的研究和生产（包括相关机器的硬件制造）计算机的软件开发等活动，计算机制造公司，软件开发公司等可算作这一行业。③信息传递中介行业，该行业的特点是运用现代化的信息传递中介，将信息及时、准确、完整地传到目的地点。<br><br>
22.投资业：投资指的是特定经济主体为了在未来可预见的时期内获得收益或是资金增值，在一定时期内向一定领域的标的物投放足够数额的资金或实物的货币等价物的经济行为。可分为实物投资、资本投资和证券投资。前者是以货币投入企业，通过生产经营活动取得一定利润。后者是以货币购买企业发行的股票和公司债券，间接参与企业的利润分配。<br><br>
23.科学研究院所：指的是科学研究院所机构。其下属的生产经营企业归口行政管理部门管理。<br><br>
24.信息咨询服务业：从目前情况上来看，从事管理咨询行业的包括以下8种类型的公司：会计咨询公司 、IT和电信公司  、 跨国咨询公司 、 独立咨询公司 、保险精算公司 、以商学院为基础的咨询顾问 、认证公司 、独立职业者。<br><br>
25.其他社会服务业：区别于以上的其他社会服务业，例如文化服务产业等。<br><br>
26.医药工业：其主要门类包括：化学原料药及制剂、中药材、中药饮片、中成药、抗生素、生物制品、生化药品、放射性药品、医疗器械、卫生材料、制药机械、药用包装材料及医药商业。<br><br>
27.批发业：批发业是指批发商向批发、零售单位及其他企业、事业、机关批量销售生活用品和生产资料的活动，以及从事进出口贸易和贸易经纪与代理的活动。批发商可以对所批发的货物拥有所有权，并以本单位、公司的名义进行交易活动；也可以不拥有货物的所有权，而以中介身份做代理销售商；还包括各类商品批发市场中固定摊位的批发活动。<br><br>



  </body>
</html>
