<%@ page language="java" import="java.util.*" pageEncoding="gbk"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML>
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>My JSP 'LI1.jsp' starting page</title>
    
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">    
	<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
	<meta http-equiv="description" content="This is my page">
	<!--
	<link rel="stylesheet" type="text/css" href="styles.css">
	-->

  </head>
  
  <body>
   山东省守合同重信用企业公示办法<br><br>
鲁工商合规字[2014]1号<br><br>
 
第一章  总  则<br><br>
 
第一条  为引导和督促企业建立科学规范的合同信用管理机制，推进社会信用体系建设,根据国务院办公厅《关于社会信用体系建设的若干意见》和工商总局《关于深入开展“守合同重信用”活动的若干意见》，制定本办法。<br><br>
 第二条  守合同重信用企业公示活动是工商行政管理机关<br><br>
在企业自愿基础上，对企业合同信用信息及其他相关信用监管信息进行记录,并向社会予以公示的行政指导活动。<br><br>
第三条  本办法所称“公示企业”，是指经审查符合公示条件并通过山东省工商行政管理局网站公示的企业。<br><br>
    第四条  山东省工商行政管理局为山东省守合同重信用企业公示机关，山东省企业信用与社会责任协会协同组织。<br><br>
第五条  山东省各级工商行政管理机关是守合同重信用企业受理和监督机关。负责对企业申请资料受理和审查、对公示企业投诉信息处理等工作。<br><br>
第六条  山东省工商行政管理局网站是守合同重信用企业的公示平台。 <br><br>
第七条  守合同重信用企业公示活动遵循以下原则:<br><br>
(一)  企业自愿参加原则;<br><br>
(二)  公开、公平、公正原则; <br><br>
(三)  非终身制原则。<br><br>
第八条  山东省行政区域内依法设立的各类企业法人和其<br><br>
他经济组织，凡符合公示条件，按守合同重信用企业标准规范企业经营行为并做出成绩的，均可自愿申请参加守合同重信用企业公示活动。<br><br>
第九条  守合同重信用企业采取集中公示的方法，两年公示一次。活动年的3月15日前为申报期，6月30日前公示。<br><br>
 
第二章   申报企业条件<br><br>
 
第十条  申报守合同重信用企业,设立时间应满五年以上，实行资质管理的企业应当具备中等以上资质等级，在同行业中规模较大、市场占有率较高,同时应具备以下基本条件：<br><br>
（一）企业重视合同管理，信用意识强。重视商业信誉和信用（合同）管理工作，坚持诚实信用经营理念，企业领导、专（兼）职信用（合同）管理人员和有关业务人员熟悉与本企业生产经营有关的法律法规和制度，具有较高的信用（合同）管理水平。<br><br>
（二）企业守法经营，无不良记录。企业未被列入经营异常名录，近两年在相关部门无违法违规行为记录。<br><br>
（三）企业和品牌具有社会影响力。产品（服务）的销售区域较广，企业规模及管理达到省内行业领先水平。<br><br>
（四）合同信用管理体系健全。合同信用管理机构健全，有比较完善、适合本企业特点的合同信用管理制度，合同信用管理机制落实。<br><br>
（五）合同行为规范。合同签订规范，台账完整，积极使用合同示范文本，合同格式条款合法，合同争议解决与处理制度完善。 <br><br>
（六）合同履约状况好。按照约定履行合同义务，无恶意违约行为，合同实际履约率高。自觉执行人民法院或仲裁机构已生效的法律文书。<br><br>
（七）社会信誉好。企业积极履行社会责任，获得相关社会荣誉，对各类举报投诉积极处理。<br><br>
（八）市（设区的市，下同）工商行政管理局公示的守合同重信用企业（在省工商行政管理局登记的企业除外）。<br><br>
          
第三章   公示活动程序<br><br>
 
第十一条  公示活动按照企业自愿申报，住所地工商行政管理机关初审、推荐，企业信用标准体系软件测评，省工商行政管理局公示的程序进行。<br><br>
 第十二条  企业申请公示，应向住所地工商行政管理机关提出申请。在省工商行政管理局登记的企业，也可直接向省工商行政管理局申请。<br><br>
 第十三条  申请公示受理机关应在规定时间内，组织初审符合要求的申请企业登陆山东省工商行政管理局网站进行网上申报。网上申报成功后，系统自动生成《山东省守合同重信用企业申报表》。<br><br>
 第十四条  企业申请公示，应提交以下书式材料：<br><br>
（一）法定代表人签字并加盖企业印章的《山东省守合同重信用企业申报表》；<br><br>
（二）营业执照副本、资质证书及荣誉证书复印件；<br><br>
（三）市工商行政管理局公示的守合同重信用企业公示证明复印件;<br><br>
（四）其他相关材料。<br><br>
第十五条  申请公示受理机关对企业申报材料进行初审。初审应采取材料审查和实地审查相结合的方法，重点审查以下内容：<br><br>
   （一）申请公示企业是否符合本办法第十条规定的条件；<br><br>
（二）申请公示企业提交的《山东省守合同重信用企业申报表》与网上申报材料内容是否一致。<br><br>
第十六条  对初审符合条件的企业，申请受理机关应向内部相关部门征求意见。<br><br>
第十七条  内部征求意见无异议的企业，由市工商行政管理局统一向同级人社、环保、住建、安监、质监、税务、食药、人行、海关、法院、仲裁等相关部门进行函询。省工商行政管理局受理的企业，由省工商行政管理局负责征求意见和函询。<br><br>
第十八条  对经初审和征询意见无异议的申请公示企业，由市工商行政管理局向公示机关推荐。<br><br>
第十九条  公示机关使用企业信用标准体系软件系统对申报企业进行测评。<br><br>
第二十条  公示企业数量由测评分数和公示企业户数增长幅度两项指标确定。对符合指标要求的申请公示企业，公示机关在山东省工商行政管理局网站予以公示，接受社会公众监督。<br><br>
第二十一条  公示机关向公示企业配发《山东省守合同重信用企业公示证明》，作为该企业上两个年度合同信用状况的证明。企业在参与与企业信用有关的社会活动和经营活动时，可以出示该证明。<br><br>
第二十二条  按照本办法公示的守合同重信用企业，两年后如继续申请公示的，只需提交本办法第十条规定的基本条件方面的公示年度自查报告书和承诺书。<br><br>
 
第四章   监督管理<br><br>
 
第二十三条  公示机关在山东省工商行政管理局网站上公布监督电话，负责受理公示企业违法违规行为的举报和投诉。公示企业住所地工商行政管理机关对社会公众举报或投诉负责进行调查核实，由公示机关视情节作出处理。<br><br>
第二十四条  公示企业发生下列行为的，在公示网站撤销其公示信息，收回该企业《山东省守合同重信用企业公示证明》:<br><br>
（一）公示企业隐瞒真实情况，提供虚假材料骗取公示的;<br><br>
（二）有严重失信行为的；<br><br>
（三）故意违约或者有合同欺诈行为的；<br><br>
（四）拒不执行人民法院和仲裁机构已发生法律效力的法律文书的；<br><br>
（五）其他原因已经不具备公示企业条件的。 <br><br>
第二十五条  公示企业可以自愿申请撤回公示。公示企业申请撤回公示的，应向申请公示受理机关提出书面申请，同时交回《山东省守合同重信用企业公示证明》。公示机关应在收到企业撤回公示申请书后15个工作日内，在公示网站对该企业的公示信息予以撤回。<br><br>
第二十六条  被撤销公示或申请撤回公示的企业，四年内不得重新申请参加山东省守合同重信用企业公示活动。<br><br>
第二十七条  假冒公示企业和被撤销公示企业、申请撤回公示企业以守合同重信用企业名义参加经营活动的，工商行政管理机关应依据有关法律法规进行查处。<br><br>
第二十八条  守合同重信用企业名称发生变更的，应向申请公示受理机关提交公示变更申请报告和变更后的营业执照副本复印件，经核准后予以变更公示并换发更名后的守合同重信用企业公示证明。<br><br>
第二十九条  守合同重信用企业在公示有效期内遗失公示证明的，应凭遗失公告、企业营业执照副本原件和加盖企业印章的复印件，向申请公示受理机关提交补发申请，经核准后由公示机关补发证明。<br><br>
 
第五章  附　则<br><br>
 
第三十条  各市工商行政管理局守合同重信用企业公示活动，可参照本办法执行。<br><br>
    第三十一条  本办法自2014年2月1日起施行，有效期至2019年1月31日。2008年8月12日颁布实施的《山东省守合同重信用企业认定管理办法》同时废止。<br><br>
第三十二条  本办法由山东省工商行政管理局负责解释。<br><br>


  </body>
</html>
