<%@ page language="java" import="java.util.*" pageEncoding="gbk"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML>
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>My JSP 'LI1.jsp' starting page</title>
    
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">    
	<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
	<meta http-equiv="description" content="This is my page">
	<!--
	<link rel="stylesheet" type="text/css" href="styles.css">
	-->

  </head>
  
  <body>
   国家统计局关于印发统计上大中小微型企业划分办法的通知<br><br>
 
国统字〔2011〕75号<br><br>
 
各省、自治区、直辖市统计局，新疆生产建设兵团统计局，国家统计局各调查总队，国务院有关部门：<br><br>
 
　　为贯彻落实工业和信息化部、国家统计局、国家发展改革委、财政部《关于印发中小企业划型标准规定的通知》（工信部联企业〔2011〕300号），结合统计工作的实际情况，我们制定了《统计上大中小微型企业划分办法》。现印发给你们，请遵照执行。<br><br>
 
　　国家统计局  <br><br>
　　二〇一一年九月二日<br><br>
 
统计上大中小微型企业划分办法<br><br>
 
　　一、根据工业和信息化部、国家统计局、国家发展改革委、财政部《关于印发中小企业划型标准规定的通知》（工信部联企业〔2011〕300号），结合统计工作的实际情况，特制定本办法。<br><br>
 
　　二、本办法适用对象为在中华人民共和国境内依法设立的各种组织形式的法人企业或单位。个体工商户参照本办法进行划分。<br><br>
 
　　三、本办法适用范围包括：农、林、牧、渔业，采矿业，制造业，电力、热力、燃气及水生产和供应业，建筑业，批发和零售业，交通运输、仓储和邮政业，住宿和餐饮业，信息传输、软件和信息技术服务业，房地产业，租赁和商务服务业，科学研究和技术服务业，水利、环境和公共设施管理业，居民服务、修理和其他服务业，文化、体育和娱乐业等15个行业门类以及社会工作行业大类。<br><br>
 
　　四、本办法按照行业门类、大类、中类和组合类别，依据从业人员、营业收入、资产总额等指标或替代指标，将我国的企业划分为大型、中型、小型、微型等四种类型。具体划分标准见附表。<br><br>
 
　　五、企业划分由政府综合统计部门根据统计年报每年确定一次，定报统计原则上不进行调整。<br><br>
 
　　六、本办法自印发之日起执行，国家统计局2003年印发的《统计上大中小型企业划分办法（暂行）》（国统字〔2003〕17号）同时废止。<br><br>
 
　　附表：<br><br>
 
统计上大中小微型企业划分标准<br><br>
 
行业名称	指标名称	计量<br><br>
单位	大型	中型	小型	微型<br><br>
农、林、牧、渔业	营业收入(Y)	万元	Y≥20000	 500≤Y＜20000	 50≤Y＜500	Y＜50<br><br>
工业 *	从业人员(X)	人	X≥1000	300≤X＜1000	 20≤X＜300	X＜20<br><br>
	营业收入(Y)	万元	Y≥40000	2000≤Y＜40000	 300≤Y＜2000	Y＜300<br><br>
建筑业	营业收入(Y)	万元	Y≥80000	6000≤Y＜80000	 300≤Y＜6000	Y＜300<br><br>
	资产总额(Z)	万元	Z≥80000	5000≤Z＜80000	 300≤Z＜5000	Z＜300<br><br>
批发业	从业人员(X)	人	X≥200	20≤X＜200	 5≤X＜20	X＜5<br><br>
	营业收入(Y)	万元	Y≥40000	5000≤Y＜40000	1000≤Y＜5000	Y＜1000<br><br>
零售业	从业人员(X)	人	X≥300	50≤X＜300	10≤X＜50 	X＜10<br><br>
	营业收入(Y)	万元	Y≥20000	 500≤Y＜20000	100≤Y＜500 	Y＜100<br><br>
交通运输业 *	从业人员(X)	人	X≥1000	300≤X＜1000	 20≤X＜300	X＜20<br><br>
	营业收入(Y)	万元	Y≥30000	3000≤Y＜30000	 200≤Y＜3000	Y＜200<br><br>
仓储业	从业人员(X)	人	X≥200	100≤X＜200	 20≤X＜100	X＜20<br><br>
	营业收入(Y)	万元	Y≥30000	1000≤Y＜30000	 100≤Y＜1000	Y＜100<br><br>
邮政业	从业人员(X)	人	X≥1000	300≤X＜1000	 20≤X＜300	X＜20<br><br>
	营业收入(Y)	万元	Y≥30000	2000≤Y＜30000	 100≤Y＜2000	Y＜100<br><br>
住宿业	从业人员(X)	人	X≥300	100≤X＜300 	 10≤X＜100	X＜10<br><br>
	营业收入(Y)	万元	Y≥10000	2000≤Y＜10000	 100≤Y＜2000	Y＜100<br><br>
餐饮业	从业人员(X)	人	X≥300	100≤X＜300 	 10≤X＜100	X＜10<br><br>
	营业收入(Y)	万元	Y≥10000	2000≤Y＜10000	 100≤Y＜2000	Y＜100<br><br>
信息传输业 *	从业人员(X)	人	X≥2000	100≤X＜2000	 10≤X＜100	X＜10<br><br>
	营业收入(Y)	万元	Y≥100000	 1000≤Y＜100000	 100≤Y＜1000	Y＜100<br><br>
软件和信息技术服务业	从业人员(X)	人	X≥300	100≤X＜300 	 10≤X＜100	X＜10<br><br>
	营业收入(Y)	万元	Y≥10000	1000≤Y＜10000	  50≤Y＜1000	Y＜50<br><br>
房地产开发经营	营业收入(Y)	万元	Y≥200000	 1000≤Y＜200000	 100≤Y＜1000	Y＜100<br><br>
	资产总额(Z)	万元	Z≥10000	5000≤Z＜10000	2000≤Z＜5000   	Z＜2000<br><br>
物业管理	从业人员(X)	人	X≥1000	300≤X＜1000	100≤X＜300 	X＜100<br><br>
	营业收入(Y)	万元	Y≥5000	1000≤Y＜5000 	 500≤Y＜1000	Y＜500<br><br>
租赁和商务服务业	从业人员(X)	人	X≥300	100≤X＜300 	 10≤X＜100	X＜10<br><br>
	资产总额(Z)	万元	Z≥120000	 8000≤Z＜120000	 100≤Z＜8000	Z＜100<br><br>
其他未列明行业 *	从业人员(X)	人	X≥300	100≤X＜300 	 10≤X＜100	X＜10<br><br>
 
　　说明：<br><br>
 
　　1.大型、中型和小型企业须同时满足所列指标的下限，否则下划一档；微型企业只须满足所列指标中的一项即可。<br><br>
 
　　2.附表中各行业的范围以《国民经济行业分类》（GB/T4754-2011）为准。带*的项为行业组合类别，其中，工业包括采矿业制造业，电力、热力、燃气及水生产和供应业；交通运输业包括道路运输业，水上运输业，航空运输业，管道运输业，装卸搬运和运输代理业，不包括铁路运输业；信息传输业包括电信、广播电视和卫星传输服务，互联网和相关服务；其他未列明行业包括科学研究和技术服务业，水利、环境和公共设施管理业，居民服务、修理和其他服务业，社会工作，文化、体育和娱乐业，以及房地产中介服务，其他房地产业等，不包括自有房地产经营活动。<br><br>
 
　　3.企业划分指标以现行统计制度为准。（1）从业人员，是指期末从业人员数，没有期末从业人员数的，采用全年平均人员数代替。（2）营业收入，工业、建筑业、限额以上批发和零售业、限额以上住宿和餐饮业以及其他设置主营业务收入指标的行业，采用主营业务收入；限额以下批发与零售业企业采用商品销售额代替；限额以下住宿与餐饮业企业采用营业额代替；农、林、牧、渔业企业采用营业总收入代替；其他未设置主营业务收入的行业，采用营业收入指标。（3）资产总额，采用资产总计代替。<br><br>

  </body>
</html>
