<%@ page language="java" import="java.util.*" pageEncoding="gbk"%>
<%
String path = request.getContextPath();
String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>

<!DOCTYPE HTML>
<html>
  <head>
    <base href="<%=basePath%>">
    
    <title>My JSP 'LI1.jsp' starting page</title> 
    
	<meta http-equiv="pragma" content="no-cache">
	<meta http-equiv="cache-control" content="no-cache">
	<meta http-equiv="expires" content="0">    
	<meta http-equiv="keywords" content="keyword1,keyword2,keyword3">
	<meta http-equiv="description" content="This is my page">
	<!--
	<link rel="stylesheet" type="text/css" href="styles.css">
	-->

  </head>
  
  <body>
  <div> 《济南市工商局2015～2016年度
“守合同重信用”企业申报表》网上填报说明<br><br>

一、请认真阅读《承诺书》中的相关责任及公示的内容，法定代表人（负责人）对承诺书签字，并加盖企业公章。<br><br>
二、企业基本信息<br><br>
1.企业名称：按营业执照上的详细名称填写。<br><br>
2.企业类型、发照机关、企业住所、注册号、注册资本、成立日期、经营期限、法定代表人：按照营业执照填写。<br><br>
3.实缴资本：企业实缴资本。<br><br>
4.经营范围（主营业务）：按照营业执照的经营范围，填列实际主营业务。<br><br>
5.主营业务所属行业：主营业务根据企业营业收入中所占比重最大的业务类型来确定，选择所属行业中的一项。<br><br>
6.在职员工：指企业聘用的、有劳动合同关系的员工。<br><br>
三、企业和品牌经营管理<br><br>
7.年末资产总额、年销售总额：根据2015年、2016年的财务报表填列。<br><br>
8.国内外销售情况：包括产品销售、服务销售、劳务提供等，根据2015年、2016年实际情况填写。<br><br>
9.认证情况：填列至2014年底仍有效的认证，包括质量认证、环保认证、产品认证等。有认证的，列明证书名称、发证机构、证书号、发证时间、有效期截止时间。<br><br>
10.知识产权：指至2015年底尚在有效期内的各类知识产权，填写专利权、著作权、注册商标数量，商标是否获得驰名商标、著名商标。列明证书名称、发证机构、证书号、发证时间、有效期截止时间。<br><br>
11.经营资质：根据所处行业有无特许资质和许可证、企业是否取得特许资质和许可证、企业所处行业是否有经营资质等级依次勾选。有经营资质的，列明证书名称、发证机构、证书号、发证时间、有效期截止时间。<br><br>
四、合同信用管理<br><br>
12.合同信用管理机构：指企业内部合同信用管理工作的归口管理部门，可以是独立的部门，也可以是相关的业务部门。<br><br>
13.合同信用管理制度：选列企业目前已建立的各项合同管理制度。<br><br>
14.合同信用管理人员人数：填写合同信用管理工作的专职人数和兼职人数。<br><br>
15.收入性合同书面签约率：指当年签订的收入性书面合同金额/销售总额*100%。<br><br>
支出性合同书面签约率：指当年签订的支出性书面合同金额/采购总额*100%。<br><br>
16.合同示范文本使用率：指年度（使用示范文本签订合同份数/合同签订总份数+使用示范文本签订合同金额/合同签订总金额）/2*100%。<br><br>
合同示范文本是指由各级工商行政管理局制定、发布，或者会同有关主管部门、行业自律组织制定、发布的，供合同当事人参照使用的合同范本。<br><br>
17.格式条款是否备案：格式条款有无法规规定备案，及是否按法规要求办理了备案。<br><br>
18.格式条款有无违规记录：格式条款有无违规处理记录。<br><br>
19.合同签订授权委托管理：根据本企业法定代表人对合同签订人员的授权委托情况填写。<br><br>
20.合同签订审核管理：根据本企业合同签订前的审批管理情况填写。<br><br>
21.合同台账管理：合同台账是指企业建立的登记合同签订、履行、变更、解除、撤销等信息内容的管理台账。<br><br>
22.客户资信商账管理：客户资信调查是指合同签订前或根据需要对客户的资信状况进行调查；商账管理即对应收、应付账款的管理。<br><br>
五、合同履行状况<br><br>
23.书面合同总数：以各种书面形式签订的合同总数，包括当年签订的书面合同和以前年度签订未履行完毕的书面合同。<br><br>
24.当年签订的书面合同：指当年以各种书面形式签订的合同。<br><br>
25.当年应当履行合同：按照合同约定，应当在2015年、2016年度内分别履行完毕的合同份数、合同金额，包括以前年度签订的合同中，应于统计期间内履行完毕的部分，不包括已被认定无效、撤销、解除、变更的部分。<br><br>
当年应当履行合同＝（当年实际履行合同＋到期未履行的合同）。<br><br>
26.当年实际履行合同：指在统计期间内按照合同约定实际履行的合同。<br><br>
27.撤销合同：指被人民法院或者仲裁机构撤销的合同。<br><br>
28.协议解除合同：指经双方协商一致解除的合同。<br><br>
29.其他形式解除合同：指以双方协议解除以外的方式解除的合同，包括约定解除和法定解除的合同。<br><br>
30.变更合同：指到期合同中，合同的价款、履行期限已发生变更的合同，包括以补充协议对已到期合同的价款、履行期限进行修改的情形。<br><br>
变更总金额是指变更后的合同总额与变更前的合同总额之差额。<br><br>
31.到期未履行的合同：指到期合同中因本方违约、对方违约、不可抗力、争议、中止等原因导致的未履行的合同。<br><br>
32.本方违约合同：指本企业违约的合同。<br><br>
33.对方违约合同：指对方违约的合同。<br><br>
34.因不可抗力未履行合同：指因不可抗力造成未履行的合同。<br><br>
35.发生争议合同：指本期双方发生争议的合同。<br><br>
合同争议金额指发生争议合同的争议金额，不是该合同的总金额。<br><br>
36.累计争议合同：指本期发生争议的合同份数或争议金额与上期结转到本期的未处理的争议合同份数或争议金额之和。<br><br>
37.解决合同争议：指本期解决的合同争议份数和金额。<br><br>
38.当年收入性合同实际履约率：〔当年实际履行的收入性合同份数/（当年应当履行收入性合同份数-不可抗力、对方违约份数）+当年实际履行的收入性合同金额/（当年应当履行收入性合同金额-不可抗力、对方违约金额）〕/2*100%。<br><br>
39.当年支出性合同实际履约率：计算方法同上。<br><br>
40.期末应收款占收入性合同总额比例：期末应收款余额/当年应当履行的收入性合同总额*100%。<br><br>
41.期末应付款占支出性合同总额比例：期末应付款余额/当年应当履行的支出性合同总额*100%。<br><br>
42.合同撤销率：（合同撤销份数/书面合同份数+合同撤销总金额/书面合同总金额）/2*100%。<br><br>
43.协议解除合同率：（协议解除合同份数/书面合同份数+协议解除合同总金额/书面合同总金额）/2*100%。<br><br>
44.其他形式解除合同率：（其他形式解除合同份数/书面合同份数+其他形式解除合同总金额/书面合同总金额）/2*100%。<br><br>
45.合同变更率：（合同变更份数/书面合同份数+合同变更总金额/书面合同总金额）/2*100%。<br><br>
46.到期未履行合同的比率：（实际到期未履行的合同总份数/当年应当履行合同总份数+实际到期未履行的合同总金额/当年应当履行合同总金额）/2*100%。<br><br>
47.本方违约合同比率：（本方违约合同总份数/当年应当履行合同总份数+本方违约合同总金额/当年应当履行合同总金额）/2*100%。<br><br>
48.对方违约合同比率：（对方违约合同总份数/当年应当履行合同总份数+对方违约合同总金额/当年应当履行合同总金额）/2*100%。<br><br>
49.因不可抗力未履行合同比率：（因不可抗力未履行的合同总份数/当年应当履行合同总份数+因不可抗力未履行的合同总金额/当年应当履行合同总金额）/2*100%。<br><br>
50.合同争议率：（本期合同争议份数/书面合同份数+本期合同争议金额/书面合同总金额）/2*100%。<br><br>
51.争议解决率：（本期解决争议份数/合同争议累计份数+本期解决争议金额/合同争议累计金额）/2*100%。<br><br>
52.自42项至51项说明中涉及合同总份数、总金额均是指收入性合同与支出性合同之和。<br><br>
六、企业经营效益<br><br>
53．营业收入增长率：（当年营业收入-上年营业收入）/上年营业收入*100%。<br><br>
54.主营业务利润率：（主营业务收入-主营业务成本）/主营业务收入*100%。<br><br>
55.净资产收益率：净利润/平均净资产*100%。<br><br>
平均净资产=（净资产年初数+净资产年末数）/2。<br><br>
56.资产负债率：负债总额/资产总额*100%。<br><br>
57.速动比率：（流动资产-存货）/流动负债*100%。<br><br>
58.应收账款周转率：主营业务收入/应收账款平均余额<br><br>
应收账款平均余额=（应收账款年初数+应收账款年末数）/2。<br><br>
59.逾期账款占应收账款比例：逾期应收账款/应收账款年末数*100%。<br><br>
逾期应收账款：指应收账款中超过收入性合同约定期限，到期应收而未收的款项。<br><br>
60.逾期账款占应付账款比例：逾期应付账款/应付账款年末数*100%。<br><br>
逾期应付账款：指应付账款中超过支出性合同约定期限，到期应付而未付的款项。<br><br>
七、企业社会责任和信用<br><br>
根据各项内容的具体要求填报。<br><br>
八、企业社会荣誉<br><br>
本栏目的企业社会荣誉，仅限于企业（不包括企业法定代表人以及管理团队个人）在评价年度内有效的由国务院、省部级机关颁发的荣誉，需提交荣誉证书的证件名称、证件号、有效期限、发证机关、发证时间。
</div>


  </body>
</html>
