<%@ page contentType="text/html;charset=GBK"%>
<html>
<head>
<title>企业登记前置许可目录</title>
<LINK href="../css/newicms.css" type="text/css" rel="stylesheet">
</head> 
<body>
<br/><br/><center>
<font color="blue" style="font-size:20px"><strong>企业登记前置许可目录</strong></font></center><br/>
 <table width="98%"height="100%"border="1" align="center">
<tr class="lc1">
<td width="30px">序号</td>
<td width="180px">项目</td>
<td>设定依据</td>
<td>许可机关及许可方式</td>
<td width="100px">备注</td>
</tr>
<tr class="lc2">
<td>1</td>
<td>国有独资公司</td>
<td>《公司法》、《公司登记管理条例》、《企业国有资产监督管理暂行条例》</td>
<td>省级以上国有资产监督管理部门批准</td>
<td>国资委</td>
</tr>
<tr class="lc1">
<td>2</td>
<td>股份有限公司</td>
<td>《公司法》、《公司登记管理条例》</td>
<td>①国家工商总局或者省级人民政府批准；②以募集方式设立还应经国务院证券管理部门批准；③上市公司由国务院或者国务院授权证券管理部门批准</td>
<td>证券办</td>
</tr>
<tr class="lc2">
<td>3</td>
<td>国有企业</td>
<td>《全民所有制工业企业法》、《企业法人登记管理条例》、《企业国有资产监督管理暂行条例》</td>
<td>国有资产监督管理部门审核批准</td>
<td>国资委</td>
</tr>
<tr class="lc1">
<td>4</td>
<td>集体企业</td>
<td>《城镇集体所有制企业条例》、《乡村集体所有制企业条例》、《企业法人登记管理条例》</td>
<td>①城镇集体企业由省级人民政府规定的审批部门批准。②乡村集体企业经乡级人民政府审核后，报请县级乡镇企业主管部门以及法律、法规规定的有关部门批准</td>
<td></td>
</tr>
<tr class="lc2">
<td>5</td>
<td>中外合资经营企业</td>
<td>《中外合资经营企业法》及其实施条例</td>
<td>国务院商务主管部门或国务院有关部门或国务院授权的省级人民政府审查批准，并由国务院商务主管部门颁发批准证书</td>
<td></td>
</tr>
<tr class="lc1">
<td>6</td>
<td>中外合作经营企业</td>
<td>《中外合作经营企业法》及其实施细则</td>
<td>①国务院商务主管部门或国务院授权的部门审查批准，并由国务院商务主管部门颁发批准证书；②由国务院授权的地方人民政府审查批准并颁发批准证书</td>
<td></td>
</tr>
<tr class="lc2">
<td>7</td>
<td>外资企业</td>
<td>《外资企业法》及其实施细则</td>
<td>①国务院商务主管部门审查批准并颁发批准证书；②国务院授权的地方人民政府审查批准并颁发批准证书</td>
<td></td>
</tr>
<tr class="lc1">
<td>8</td>
<td width="180px">外国(地区)企业常驻代表机构</td>
<td>①《道路运输条例》；②《国际海运条例》；③《注册会计师法》；④《进出口商品检验法》；⑤《银行业监督管理法》；⑥《国务院办公厅关于印发新闻出版总署（国家版权局）职能配置内设机构和人员编制规定的通知》；⑦《新闻出版署关于对境外传媒在我国设立办事机构加强审批管理的通知》；⑧《外国保险机构驻华代表机构管理办法》；⑨《认证认可条例》；⑩《关于管理外国企业常驻代表机构的暂行规定》；○11《旅行社管理条例》；○12《中宣部国务院新闻办广电总局新闻出版署国家工商行政管理局关于境外传媒在我国境内设立办事机构加强审批管理的通知》；○13《中国证监会关于发布〈外国证券类机构驻华代表机构管理办法〉的通知》</td>
<td>①外国国际道路运输经营者在中国境内设立常驻代表机构，经国务院交通主管部门批准；②外国国际船舶运输经营者以及外国国际海运辅助企业在华设立常驻代表机构,经国务院交通主管部门批准；③外国会计师事务所在中国境内设立常驻代表处，报国务院财政部门批准；④外国检验鉴定机构在华设立常驻代表机构，经国家商检部门许可；⑤外资金融机构设立驻华代表处（含外国银行关闭分行并在同城设立代表处），经国务院银行业监督管理部门审批；⑥境外版权组织和权利人在华设立代表机构，经国务院著作权行政管理部门审批；⑦外国及港澳台地区新闻出版机构在内地设立办事处，经新闻出版署会同国务院新闻办公室审批；⑧外国保险机构设立驻华代表机构，经中国保监会审批；⑨设立境外认证机构的代表机构，由国家认监委批准；⑩外航驻华常设机构由民航总局审批；○11外国旅行社常驻代表机构由国家旅游局审批；○12境外广播电影机构在华设立办事机构由广播电影电视总局会同国务院新闻办公室审批；○13外国证券类机构设立驻华代表处由中国证监会批准</td>
<td></td>
</tr>
<tr class="lc2">
<td>9</td>
<td width="180px">外国(地区)企业在中国境内从事经营活动</td>
<td>①《外国（地区）企业在中国境内从事经营活动登记管理办法》；②《对外合作开采陆上石油资源条例》、《国务院关于修改〈对外合作开采海洋石油资源条例〉的决定》</td>
<td>①国务院及国务院授权的主管部门批准；②石油、天然气（含煤气层）对外合作建设项目由国家发改委审批</td>
<td width="100px">取消外国企业承包工程资质审查（见第二批第72项）</td>
</tr>
<tr class="lc1">
<td>10</td>
<td>企业名称</td>
<td>《企业名称登记管理规定》、《国务院办公厅关于公司名称冠以“中国”等字样问题的通知》</td>
<td>①冠以“中国”、“中华”、“全国”、“国家”、“国际”等字样的企业名称由国务院批准；②在企业名称中使用“中国”、“中华”、“全国”、“国家”字样以及不冠以行政区划的企业名称由国家工商行政管理总局批准</td>
<td></td>
</tr>
<tr class="lc2">
<td>11</td>
<td>农作物林木种子生产经营</td>
<td>《种子法》、《农业转基因生物安全管理条例》</td>
<td>①主要农作物杂交种子及其亲本种子、常规种原种种子、主要林木良种种子生产、经营由省级农业、林业部门核发种子生产、经营许可证；②其他种子的生产、经营许可证由县级以上农业、林业部门核发；③实行选育、生产、经营相结合并达到国务院农业、林业部门规定的注册资本金额及从事种子进出口业务的企业的经营许可证，由国务院农业、林业部门核发；④农业转基因植物种子、种畜禽、水产苗种的生产、经营由国务院农业部门核发生产、经营许可证；⑤农业转基因生物生产、加工由省级以上农业部门批准；⑥外国投资农作物种子生产和经营由农业部审批</td>
<td>草种、食用菌菌种生产、经营参照执行</td>
</tr>
<tr class="lc1">
<td>12</td>
<td>种畜禽生产经营</td>
<td>《种畜禽管理条例》</td>
<td>①生产经营畜禽冷冻精液、胚胎或其他遗传材料的，由省级以上畜牧行政主管部门核发种畜禽生产经营许可证；②其他种畜禽生产经营由县级以上畜牧行政主管部门核发种畜禽生产经营许可证</td>
<td></td>
</tr>
<tr class="lc2">
<td>13</td>
<td>鲜茧收购</td>
<td>《国务院办公厅转发国家经贸委关于深化蚕茧流通体制改革意见的通知》</td>
<td>省级商务主管部门发放鲜茧收购资格证书</td>
<td></td>
</tr>
<tr class="lc1">
<td>14</td>
<td width="180px">饲料及饲料添加剂生产</td>
<td>《农业法》、《饲料和饲料添加剂管理条例》</td>
<td>①设立饲料添加剂、添加剂预混合饲料生产企业由国务院农业行政主管部门审查批准；②设立其他饲料生产企业由省级饲料主管部门审批</td>
<td></td>
</tr>
<tr class="lc2">
<td>15</td>
<td width="180px">化肥农膜经营</td>
<td>《国务院关于化肥、农药、农膜实行专营的决定》</td>
<td>国家委托中国农业生产资料公司和各级供销合作社的农业生产资料经营单位专营</td>
<td></td>
</tr>
<tr class="lc1">
<td>16</td>
<td width="180px">木材经营（加工）</td>
<td>《森林法实施条例》、《林业部、国家工商行政管理局关于清理整顿木片经营加工单位，加强木片生产经营监督管理的通知》</td>
<td>①重点国有林区设立木材经营（加工）单位由县级以上林业主管部门批准；②木片经营加工由林业主管部门审查同意</td>
<td></td>
</tr>
<tr class="lc2">
<td>17</td>
<td width="180px">水产养殖业捕捞业</td>
<td>《渔业法》</td>
<td>①使用全民所有的水域、滩涂从事养殖由县级以上人民政府核发养殖证；②海洋大型拖网、围网作业及中国与其他国家共管渔区或出海从事捕捞业，由国务院渔业主管部门发放捕捞许可证；③其他捕捞业由县级以上渔业主管部门发放捕捞许可证</td>
<td></td>
</tr>
<tr class="lc1">
<td>18</td>
<td width="180px">矿产资源勘查开采</td>
<td>《矿产资源法》、《矿产资源勘查区块登记管理办法》、《矿产资源开采登记管理办法》</td>
<td>①矿产勘查由省级以上国土资源主管部门核发勘查许可证；②设立矿山企业由国土资源主管部门批准，其中，石油、天然气、煤层气和放射性矿产的开采由国务院国土资源主管部门发放划定矿区范围的批复文件，其他矿产开采由省级国土资源主管部门发放划定矿区的批复文件；③黄金开采由国家黄金管理部门核发开采黄金矿产批准书，省级国土资源主管部门核发采矿许可证</td>
<td></td>
</tr>
<tr class="lc2">
<td>19</td>
<td width="180px">煤炭开采生产经营</td>
<td>《煤炭法》</td>
<td>①煤炭开采由省级国土资源主管部门核发采矿许可证，煤炭生产由省级煤炭主管部门核发煤炭生产许可证；②煤炭经营由省级以上煤炭主管部门核发煤炭经营资格证书，其中取得煤炭生产许可证的企业销售本企业生产、加工的煤炭产品除外</td>
<td>煤炭主管部门为发改委</td>
</tr>
<tr class="lc1">
<td>20</td>
<td width="180px">食盐生产批发</td>
<td>《食盐专营办法》、《盐业管理条例》、《食盐加碘消除碘缺乏危害管理条例》</td>
<td>①开发盐资源、开办盐企业由省级人民政府批准；②开采矿盐由国土资源主管部门核发采矿许可证；③食盐生产由国务院盐业主管机构核发定点生产批准文件，其中碘盐加工还必须取得国务院盐业主管机构的批准文件和省级卫生行政部门核发的卫生许可证；④批发由省级盐业主管机构核发食盐批发许可证；⑤零售由商品流通主管部门指定或者批准委托经营</td>
<td>国务院盐业主管机构为国家发改委</td>
</tr>
<tr class="lc2">
<td>21</td>
<td width="180px">成品油</td>
<td>《国务院办公厅转发国家经贸委等部门关于清理整顿小炼油厂和规范原油成品油流通秩序意见的通知》、《国务院办公厅转发国家经贸委等部门关于进一步整顿和规范成品油市场秩序的通知》</td>
<td>①炼油由国务院批准；②批发由国务院商务主管部门核发成品油批发经营批准证书；③零售、仓储由省级商务主管部门核发成品油零售、仓储经营批准证书</td>
<td>成品油属于危险化学品还应提交安全生产监督管理部门颁发的危险化学品经营许可证</td>
</tr>
<tr class="lc1">
<td>22</td>
<td width="180px">电力供应</td>
<td>《电力法》、《电力供应与使用条例》</td>
<td>①由省级电力管理部门核发供电营业许可证；②跨省、自治区、直辖市的由国务院电力管理部门核发供电营业许可证</td>
<td></td>
</tr>
<tr class="lc2">
<td>23</td>
<td width="180px">航空运输</td>
<td>《民用航空法》</td>
<td>①设立公共航空运输企业由国务院民用航空主管部门核发公共航空运输企业经营许可证；②从事经营性通用航空由国务院民用航空主管部门核发通用航空经营许可证；③民用航空运输销售代理由国务院民用航空主管部门核发空运销售代理业务经营批准证书；④生产、维修民用航空器及其发动机、螺旋桨和民用航空器上设备由国务院民用航空主管部门审批</td>
<td>取消营业部的设立审批（见第一批第535）；民用航空运输销售代理审批保留一年（见第三批改变管理方式第27项）</td>
</tr>
<tr class="lc1">
<td>24</td>
<td width="180px">铁路运输</td>
<td>《铁路运输企业行政编制管理暂行办法》</td>
<td>国务院及其授权的部门批准</td>
<td></td>
</tr>
<tr class="lc2">
<td>25</td>
<td width="180px">道路运输</td>
<td>《道路运输条例》</td>
<td>①客运经营、货运经营由交通主管部门核发道路运输经营许可证；②道路运输站（场）经营由县级道路运输管理机构核发许可证；③机动车驾驶员培训机构由县级道路运输管理机构核发许可证</td>
<td>取消城市客运交通运营证审批（见第三批第87项）</td>
</tr>
<tr class="lc1">
<td>26</td>
<td width="180px">出租汽车经营</td>
<td>《道路运输条例》、《国务院办公厅转发建设部、交通部等部门关于清理整顿出租汽车等公共客运交通意见的通知》、《城市出租车汽车管理办法》</td>
<td>县级以上公共客运交通主管部门审查批准</td>
<td>取消出租汽车在外地从事起、迄点均在该地区的经营活动审批（见第三批第84项）</td>
</tr>
<tr class="lc2">
<td>27</td>
<td width="180px">小轿车经营</td>
<td>《国务院关于第三批取消和调整行政审批项目的决定》</td>
<td>国家工商总局和国家发改委联合审批</td>
<td>取消轿车生产企业销售网点核准，设立一年的过渡期（见第三批第237项）</td>
</tr>
<tr class="lc1">
<td>28</td>
<td width="180px">水路运输及服务</td>
<td>《水路运输管理条例》</td>
<td>①水路运输企业和其他从事经营性运输的单位和个人，由交通主管部门核发水路运输许可证；②水路运输服务企业由交通主管部门核发水路运输服务许可证 </td>
<td></td>
</tr>
<tr class="lc2">
<td>29</td>
<td>国际海运</td>
<td>《国际海运条例》</td>
<td>①经营国际船舶运输业务，由国务院交通主管部门核发国际船舶运输经营许可证；②经营无船承运业务、国际船舶代理业务，由国务院交通主管部门登记；③经营国际船舶管理业务，由省级交通主管部门登记</td>
<td></td>
</tr>
<tr class="lc1">
<td>30</td>
<td>港口理货业务经营</td>
<td>《港口法》</td>
<td>港口行政管理部门核发港口经营许可文件</td>
<td></td>
</tr>
<tr class="lc2">
<td>31</td>
<td width="180px">民用枪支制造、配售</td>
<td>《枪支管理法》</td>
<td>①制造民用枪支由公安部核发民用枪支制造许可证 ；②配售民用枪支由省级人民政府公安机关核发民用枪支配售许可证件</td>
<td></td>
</tr>
<tr class="lc1">
<td>32</td>
<td width="180px">营业性射击场和制造、销售弩及营业性射击场开设弩射击项目</td>
<td>《枪支管理法》、《公安部、国家工商行政管理局关于加强弩管理的通知》</td>
<td>由省级公安部门批准</td>
<td></td>
</tr>

<tr class="lc2">
<td>33</td>
<td width="180px">民用爆破器材生产、经营；烟花爆竹生产、经营；从事爆破作业；</td>
<td>《民用爆炸物品安全管理条例》、《安全生产许可证条例》</td>
<td>①民用爆破器材的生产、经营由国防科工委核发爆炸物品安全生产许可证、爆炸物品销售许可证；②烟花爆竹的生产、经营由省级以上安全生产监督管理部门核发爆炸物品安全生产许可证、爆炸物品销售许可证；○3从事爆破作业，向公安机关申请核发《爆破作业单位许可证》</td>
<td width="100px">取消氯盐酸类混合炸药生产的审批（见第一批第120项）</td>
</tr>
<tr class="lc1">
<td>34</td>
<td width="180px">公章刻字业</td>
<td>《印铸刻字业暂行管理规则》</td>
<td>公5B89部门核发特行许可证</td>
<td width="100px">取消非公机构公章刻制单位审批（见第三批第41项）</td>
</tr>

<tr class="lc2">
<td>35</td>
<td width="180px">危险化学品</td>
<td>《安全生产法》、《危险化学品安全管理条例》</td>
<td>①生产、储存由市（设区）以上安全生产监督管理部门颁发批准书；②经营由市（设区）以上安全生产监督管理部门核发危险化学品经营许可证；③运输由公安部门实行资质认定</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>36</td>
<td width="180px">监控化学品生产及生产设备技术进出口</td>
<td>《监控化学品管理条例》、《危险化学品安全管理条例》</td>
<td>①生产第一类监控化学品的由国务院化学工业主管部门批准；② 生产第二、三类监控化学品和第四类监控化学品中含磷、硫、氟的特定有机化学品的实行特别许可制度；③进出口第一类监控化学品的，经国务院化学工业主管部门审查签署意见后，报国务院审查批准；④进出口第二类监控化学品的，报国务院化学工业主管部门审查批准</td>
<td width="100px">国务院化学工业主管部门为国家发改委 除特别许可证外，还应取得危险化学品生产许可证
</td>
</tr>
<tr class="lc2">
<td>37</td>
<td width="180px">易制毒化学品生产经营</td>
<td>《国家经贸委、公安部、国家工商行政管理局关于加强易制毒化学品生产经营管理的通知》</td>
<td>生产、经营由有关主管部门批准</td>
<td width="100px">根据生产经营的品种确定审批主管部门</td>
</tr>

<tr class="lc1">
<td>38</td>
<td width="180px">化学试剂生产</td>
<td>《化学试剂产品生产许可证试行条例》、《国家经委、化学工业部等部门关于调整和整顿化学试剂厂点的通知》</td>
<td>国务院化学工业主管部门核发许可证</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>39</td>
<td width="180px">食品用化工产品生产</td>
<td>《食品用化工产品生产管理办法》</td>
<td>国务院化学工业主管部门会同有关部门定点生产，并核发生产许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>40</td>
<td width="180px">化妆品生产</td>
<td>《化妆品卫生监督条例》</td>
<td>省级卫生行政部门核发化妆品生产企业卫生许可证</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>41</td>
<td width="180px">药品</td>
<td>《药品管理法》、《麻醉药品管理办法》、《精神药品管理办法》、《医疗用毒性药品管理办法》、《放射性药品管理办法》、《国务院关于进一步加强麻黄素管理的通知》</td>
<td>①药品生产、批发经省级药品监督管理部门核发药品生产许可证和药品经营许可证；零售经县级以上药品监督管理部门核发药品经营许可证。②麻醉药品生产由国务院卫生主管部门会同国务院药品监督管理部门批准；麻醉药品经营由国务院卫生主管部门、国务院药品监督管理部门批准。③精神药品的原料和第一类精神药品制剂生产、经营由国务院卫生主管部门会同国务院药品监督管理部门指定；第二类精神药品制剂生产、经营分别由省级、县级卫生主管部门会同同级药品监督管理部门指定；麻黄素及其单方制剂和供医疗配方用小包装麻黄素生产由国务院药品监督管理部门指定，购销由国务院药品监督管理部门指定的麻黄素定点经营企业承担。④医疗用毒性药品生产由省级卫生主管部门审核同意，省级药品监督管理部门指定计划生产；经营由县级以上药品监督管理部门指定。⑤放射性药品生产、经营由国务院卫生主管部门审核批准后，由省级卫生主管部门核发许可证。⑥戒毒药品生产由国务院药品监督管理部门指定</td>
<td width="100px">放射性药品生产、经营的管理职能调整为药品监督管理部门，取消国务院能源主管部门的审查（见第一批第84项）</td>
</tr>

<tr class="lc1">
<td>42</td>
<td width="180px">中药材经营</td>
<td>《国务院关于禁止采集和销售发菜制止滥挖甘草和麻黄草有关问题的通知》、《国务院关于进一步搞活农产品流通的通知》、《整顿中药材专业市场的标准》</td>
<td>①省级中医药管理部门核发药品（中药材）经营企业合格证、药品监督管理部门（原为卫生行政部门）核发药品经营企业许可证；②甘草、麻黄草、麝香、杜仲、厚朴等中草药由国家指定经营</td>
<td width="100px">甘草、麻黄草收购许可证由省级发改委（经贸委、工交办）等核发（见第三批下放管理权限第4项）</td>
</tr>
<tr class="lc2">
<td>43</td>
<td width="180px">血液制品</td>
<td>《血液制品管理条例》</td>
<td>①生产由国务院卫生行政部门审查批准；②开办经营单位由省级卫生行政部门审查批准</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>44</td>
<td width="180px">放射性同位素与射线装置</td>
<td>《放射性同位素与射线装置放射防护条例》</td>
<td>①生产、销售射线装置由省级卫生行政部门许可；②生产、销售放射性同位素和含放射源的射线装置由省级卫生部门许可，同级公安部门登记；③涉及到放射性废水、废气、固体废物排放的，登记前还须经环保部门批准环境影响报告</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>45</td>
<td width="180px">农药生产经营</td>
<td>《农药管理条例》</td>
<td>①生产经省级工业产品许可管理部门审核同意后，报国务院工业产品许可管理部门批准；②经营由国家指定，属于化学危险品的还应按国家有关规定办理经营许可证</td>
<td width="100px">国务院工业产品许可管理部门为国家发改委</td>
</tr>


<tr class="lc1">
<td>46</td>
<td width="180px">兽药生产经营</td>
<td>《农业法》、《兽药管理条例》</td>
<td>①生产由省级畜牧兽医行政管理部门核发兽药生产许可证；②经营由县级以上畜牧兽医行政管理部门核发兽药经营许可证</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>47</td>
<td width="180px">营利性医疗机构</td>
<td>《医疗机构管理条例》</td>
<td>卫生行政部门核发医疗机构执业许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>48</td>
<td width="180px">医疗器械</td>
<td>《医疗器械监督管理条例》、《民政部、国家工商行政管理局关于对假肢和矫形器生产装配企业实行资格审查和登记管理有关问题的通知》</td>
<td>①第二类、第三类器械生产、经营由省级药品监督管理部门核发医疗器械生产、经营许可证；②假肢和矫形器（辅助）生产装配企业资格由省级民政行政主管部门审查</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>49</td>
<td width="180px">银行业金融机构</td>
<td>《银行业监督管理法》、《商业银行法》、《外汇管理条例》</td>
<td>①商业银行、信用社及其分支机构由国务院银行业监督管理部门批准成立；②银行、农村信用社、兑换机构等结汇、售汇业务由外汇管理机关核发经营外汇业务许可证</td>
<td width="100px">含邮政储蓄网点</td>
</tr>

<tr class="lc1">
<td>50</td>
<td width="180px">非银行金融机构</td>
<td>《银行业监督管理法》</td>
<td>金融资产管理公司、信托投资公司、金融租赁公司、企业集团财务公司、汽车金融公司的设立由国务院银行业监督管理部门批准成立</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>51</td>
<td width="180px">证券业</td>
<td>《证券法》、《证券投资基金法》</td>
<td>①证券公司及其分支机构的设立、变更经营范围、注册资本、章程、公司形式、合并分立及终止由国务院证券监督管理部门批准；②基金管理公司及其分支机构的设立、修改章程、变更重大事项由国务院证券监督管理部门批准</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>52</td>
<td width="180px">证券期货投资咨询</td>
<td>《证券、期货投资咨询管理暂行办法》</td>
<td>国务院证券监督管理部门实行业务许可</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>53</td>
<td width="180px">期货业</td>
<td>《期货经纪公司管理办法》</td>
<td>①期货经纪公司设立、业务范围、解散、合并、分立由中国证监会派出机构初审，报国务院证券监督管理部门审批；②境外期货业务由国务院批准，国务院证券监督管理部门和国务院商务主管部门联合行文批复</td>
<td width="100px">期货经纪公司营业部的设立审批下放到证监会派出机构，颁发营业部经营许可证（见第三批下放管理权限第32项）；取消期货经纪公司分公司的设立核准(见第三批第298项)</td>
</tr>

<tr class="lc1">
<td>54</td>
<td width="180px">保险业</td>
<td>《保险法》、《保险公估机构管理规定》、《保险代理机构管理规定》、《保险经纪公司管理规定》</td>
<td>①保险公司及其分支机构的设立、变更名称、注册资本、住所、业务范围、合并、分立、修改章程、变更出资人、终止由国务院保险监督管理部门审批；②保险资产管理公司及其分支机构的设立、终止由国务院保险监督管理部门审批；③保险经纪、保险代理、保险公估机构由国务院保险监督管理部门核发许可证</td>
<td width="100px">保险代理、经纪、公估机构的分支机构设立审批权限下放到保监会派出机构(见第三批下放权限第38 、39、40项)；取消保险代理、经纪、公估机构的开业核准(见第三批第325、326、337项)</td>
</tr>
<tr class="lc2">
<td>55</td>
<td width="180px">典当行</td>
<td>《典当行管理办法》、《典当行治安管理办法》</td>
<td>省级商务主管部门核发典当经营许可证，公安部门核发特行许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>56</td>
<td width="180px">邮政通信业</td>
<td>《邮政法实施细则》、《国务院批转邮电部关于加强通信行业管理和认真整顿通信秩序请示的通知》</td>
<td>①邮政企业设置由国家邮政局批准；②分支机构由省级邮政局批准；③经营邮政通信业务的单位由省级以上邮政行政管理部门批准</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>57</td>
<td width="180px">开办集邮票品集中交易市场</td>
<td>《集邮市场管理办法》</td>
<td>省级邮政行业管理部门核发《集邮票品集中交易市场开办许可证》</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>58</td>
<td width="180px">电信业</td>
<td>《电信条例》</td>
<td>①基础电信业务由国务院信息产业主管部门核发许可证；②增值电信业务和专用电信网运营由省级以上电信主管部门核发许可证；③外商投资电信业务由省级以上商务部门核发外商投资企业批准证书，国务院信息产业主管部门核发电信业务经营许可证</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>59</td>
<td width="180px">互联网服务业</td>
<td>《互联网信息服务管理办法》、《互联网上网服务营业场所管理条例》、《互联网文化管理暂行规定》</td>
<td>①经营性互联网信息服务由省级以上电信主管部门核发经营许可证，其中从事新闻、出版、教育、医疗保健、药品和医疗器械等信息服务的，在取得许可证之前应经有关主管部门同意；②互联网上网服务营业场所由文化行政部门核发网络文化经营许可证；③网络文化经营单位设立由文化部核发网络文化经营许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>60</td>
<td width="180px">无线电台（站）设立</td>
<td>《无线电管理条例》</td>
<td>设区的市以上无线电管理机构审批</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>61</td>
<td width="180px">卫星地面接收设施</td>
<td>《卫星电视广播地面接收设施管理规定》、《国家广电总局、信息产业部、公安部、外经贸部、海关总署、国家工商总局、国家质检总局关于进一步加强无线广播电视发射设备管理的通知》</td>
<td>①生产由国务院信息产业主管部门审批定点；②安装由省级广播电视行政部门批准；③销售实行定向销售（生产企业定向销售给安装企业）</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>62</td>
<td width="180px">电影业</td>
<td>《电影管理条例》</td>
<td>①设立电影制片单位由国务院广播电影电视行政部门核发摄制电影许可证；②设立电影发行单位由省级以上广播电影电视行政部门核发电影发行经营许可证；③设立电影放映单位由县级以上电影行政部门核发电影放映经营许可证</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>63</td>
<td width="180px">广播电视节目及电视剧制作</td>
<td>《广播电视管理条例》</td>
<td>①设立广播电视节目制作经营单位由省级以上广播电视行政部门批准；②设立电视剧制作单位由国务院广播电视行政部门批准，核发许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>64</td>
<td width="180px">印刷业</td>
<td>《印刷业管理条例》</td>
<td>①出版物、包装装潢印刷品和其他印刷品印刷经营由省级新闻出版行政部门核发印刷经营许可证；②专门从事名片印刷的由县级出版行政部门核发印刷经营许可证</td>
<td width="100px">取消公安部门核发特行许可证(见第一批第113、134项)</td>
</tr>
<tr class="lc2">
<td>65</td>
<td width="180px">出版业</td>
<td>《出版管理条例》、《地图编制出版管理条例》、《出版物市场管理规定》</td>
<td>①出版单位由国务院出版行政部门批准，省级出版行政部门颁发出版许可证；②出版物印刷或复制业务，经省级出版行政主管部门许可；③报纸、期刊、图书的全国性连锁经营业务由国务院出版行政部门审查批准；④报纸、期刊、图书总发行由国务院出版行政部门审核许可；⑤报纸、期刊、图书批发由省级出版行政部门审核许可；⑥报纸、期刊、图书零售由县级人民政府规定的有关部门批准；⑦出版物进口经营，由国务院出版行政部门核发出版物进口经营许可证；⑧地图出版由省级以上测绘行政主管部门批准；⑨外商投资出版物分销企业设立由新闻出版署审批；⑩省内出版物连锁经营企业设立由省级出版行政部门审批；○11出版物发行单位由县级以上出版行政部门审批</td>
<td width="100px">出版物包括电子出版物取消出版物出租单位设立审批(见第三批第244项)</td>
</tr>

<tr class="lc1">
<td>66</td>
<td width="180px">音像制品业</td>
<td>《音像制品管理条例》</td>
<td>①设立音像制品出版、复制单位由国务院新闻出版行政部门批准，核发音像制品出版经营许可证、复制许可证②音像出版单位以外的单位设立独立从事音像制品的制作业务单位，由省级出版行政部门审批，核发音像制品制作许可证；③设立全国性音像制品连锁经营单位，由国务院文化行政部门审批，核发音像制品经营许可证；④设立音像制品批发单位，由省级文化行政部门审批，核发音像制品经营许可证；⑤从事音像制品零售、出租业务，由县级文化行政部门审批，核发音像制品经营许可证</td>
<td width="100px">取消公安部门对音像复制企业的设立审批（见第三批第42项）</td>
</tr>
<tr class="lc2">
<td>67</td>
<td width="180px">广告业</td>
<td>《广告法》、《广告管理条例》及其实施细则、《国家工商行政管理局关于发布〈广告管理条例实施细则〉的通知》</td>
<td>①国家工商行政管理总局登记注册的广告企业、中外合资、合作广告企业由国家工商行政管理总局核发广告经营许可证；②地方工商行政管理部门登记注册的广告企业由省级工商行政管理部门或其授权的省辖市工商行政管理部门核发广告经营许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>68</td>
<td width="180px">娱乐经营场所</td>
<td>《娱乐场所管理条例》、《公共场所卫生管理条例》</td>
<td>文化行政部门核发文化经营许可证，卫生行政部门核发卫生许可证</td>
<td width="100px">取消公安部门治安审核（见第一批第102项）</td>
</tr>
<tr class="lc2">
<td>69</td>
<td width="180px">公共场所经营</td>
<td>《公共场所卫生管理条例》</td>
<td>卫生行政部门核发卫生许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>70</td>
<td width="180px">营业性演出机构</td>
<td>《营业性演出管理条例》</td>
<td>①营业性文艺表演单位设立由县级以上文化行政部门核发营业性演出许可证；②演出经纪机构设立由省级以上文化行政部门核发营业性演出许可证</td>
<td width="100px">取消公安部门治安审核(见第一批第102项)；取消文化行政管理部门设立营业性演出场所审批(见第三批第150项)</td>
</tr>
<tr class="lc2">
<td>71</td>
<td width="180px">旅行社</td>
<td>《旅行社管理条例》、《旅行社管理条例实施细则》</td>
<td>①设立国际旅行社经省级旅游行政管理部门审查同意，由国务院旅游行政管理部门核发旅行社业务经营许可证；②设立国内旅行社由省级旅游行政管理部门及其授权的地市级旅游行政管理部门核发旅行社业务经营许可证；③外商投资旅行社由国家旅游局审批；④经营边境游和赴港澳台游的旅行社由国家旅游局审批</td>
<td width="100px">取消旅行社门市部设立审批(见第三批第279项)</td>
</tr>

<tr class="lc1">
<td>72</td>
<td width="180px">旅馆业</td>
<td>《旅馆业治安管理办法》、《公共场所卫生管理条例》</td>
<td>①公安部门核发特行许可证；②卫生行政部门核发卫生许可证</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>73</td>
<td width="180px">拍卖业</td>
<td>《拍卖法》</td>
<td>省级拍卖业主管部门核发许可文件；公安部门核发特行许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>74</td>
<td width="180px">烟草业</td>
<td>《烟草专卖法》、《烟草专卖法实施条例》</td>
<td>①烟草制品生产企业由国务院烟草专卖行政主管部门核发烟草专卖生产企业许可证；②烟草制品批发由省级以上烟草专卖行政主管部门核发烟草专卖批发许可证；③零售由县级烟草专卖行政主管部门（未设立烟草专卖部门的地方由上级委托的工商行政管理部门）核发烟草专卖零售许可证；④生产卷烟纸、滤嘴棒、烟用丝束、烟草专用机械的企业由国务院烟草专卖行政主管部门核发烟草专卖生产企业许可证；⑤经营烟草专卖品进出口业务或在海关监管区域内经营免税的外国烟草制品销售业务的企业由国务院烟草专卖行政主管部门或省级烟草专卖行政主管部门核发特种烟草专卖经营企业许可证；⑥开办烟草专卖品交易市场由国家烟草专卖局审批；⑦烟叶收购站（点）设立由国家烟草专卖局审批</td>
<td width="100px">取消外国烟草制品零售业务申领特种烟草专卖经营企业许可证审批(见第三批第360项)</td>
</tr>
<tr class="lc2">
<td>75</td>
<td width="180px">商用密码产品</td>
<td>《商用密码管理条例》</td>
<td>①生产由国家密码管理机构指定；②销售由国家密码管理机构许可</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>76</td>
<td width="180px">经营性测绘业务</td>
<td>《测绘法》</td>
<td>省级以上测绘主管部门核发测绘资质证书</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>77</td>
<td width="180px">食品生产经营</td>
<td>《食品卫生法》</td>
<td>①食品生产、经营由卫生行政部门核发卫生许可证； ②保健食品由国务院食品药品监督管理部门审批</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>78</td>
<td width="180px">糖精生产</td>
<td>《关于加强糖精生产销售使用管理的规定》</td>
<td>国务院商务主管部门会同有关部门指定</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>79</td>
<td width="180px">粮食收购</td>
<td>《粮食流通管理条例》</td>
<td>粮食行政管理部门实行粮食收购资格许可</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>80</td>
<td width="180px">棉花收购加工</td>
<td>《棉花收购加工与市场管理暂行办法》</td>
<td>省级人民政府组织有关部门审查核发棉花收购或加工资格证书</td>
<td width="100px">皮棉经营除外</td>
</tr>
<tr class="lc2">
<td>81</td>
<td width="180px">棉纺业</td>
<td>《国务院办公厅转发国家经贸委等部门关于严格控制新增棉纱生产能力规定的通知》</td>
<td>国务院纺织工业主管部门批准</td>
<td width="100px">主管部门为国家发改委</td>
</tr>

<tr class="lc1">
<td>82</td>
<td width="180px">缫丝绢纺生产</td>
<td>《国务院办公厅转发国家茧丝绸协调小组、中国纺织总会关于调整缫丝绢纺加工能力意见的通知》</td>
<td>国务院商务主管部门核发缫丝、绢纺生产企业准产证</td>
<td width="100px">原为中国纺织总会审批</td>
</tr>
<tr class="lc2">
<td>83</td>
<td width="180px">羊绒收购生产加工出口</td>
<td>《国务院办公厅关于加强羊绒产销管理的通知》</td>
<td>省、自治区人民政府指定部门认定资格</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>84</td>
<td width="180px">生猪屠宰</td>
<td>《生猪屠宰管理条例》</td>
<td>商业流通和农牧等主管部门实行定点屠宰</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>85</td>
<td width="180px">特种设备</td>
<td>《特种设备安全监察条例》</td>
<td>①设计、制造、安装、改造由国务院特种设备安全监督管理部门许可；②维修由省级特种设备安全监督管理部门许可；③检验检测机构由国务院特种设备安全监督管理部门核准</td>
<td width="100px">包括锅炉、压力容器、压力管道、电梯、起重机械、客运索道、大型游乐设施</td>
</tr>

<tr class="lc1">
<td>86</td>
<td width="180px">汽车、摩托车整车和发动机生产装配加工贸易</td>
<td>《国务院批转国家计委等部门关于加强汽车工业项目管理意见的通知》</td>
<td>国家发改委或商务部</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>87</td>
<td width="180px">报废汽车回收</td>
<td>《报废汽车回收管理办法》</td>
<td>省级商务主管部门核发资格认定书</td>
<td width="100px">取消公安部门特行许可（见第一批第112项）</td>
</tr>

<tr class="lc1">
<td>88</td>
<td width="180px">车辆维修</td>
<td>《道路运输条例》、《关于全国农村机械维修点管理办法》</td>
<td>①机动车维修由所在地县级道路运输管理机构批准；②农机维修由县级农机管理部门确定机械维修等级</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>89</td>
<td width="180px">文物经营</td>
<td>《文物保护法》</td>
<td>①设立文物商店、文物销售由省级以上文物行政管理部门批准；②从事文物拍卖由国务院文物行政管理部门核发文物拍卖许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>90</td>
<td width="180px">宗教活动场所内设立商业、服务网点</td>
<td>《宗教活动场所管理条例》</td>
<td>宗教活动场所管理组织和县级以上宗教事务管理部门同意</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>91</td>
<td width="180px">危险废物经营</td>
<td>《固体废物污染环境防治法》</td>
<td>从事收集、储存、处置危险废物经营活动，由县级以上环保主管部门核发经营许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>92</td>
<td width="180px">拆船业</td>
<td>《环境保护法》、《防止拆船污染环境管理条例》</td>
<td>设置拆船厂由县级以上环保行政主管部门审查批准</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>93</td>
<td width="180px">境外可利用废物经营</td>
<td>《固体废物污染环境防治法》</td>
<td>从事可作为原料但必须严格限制进口的境外废物进口、经营以及使用可作为原料但必须限制进口的境外废物的生产企业，经国务院环保行政主管部门批准</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>94</td>
<td width="180px">国家重点保护野生动物、植物经营</td>
<td>《野生动物保护法》、《陆生野生动物保护实施条例》、《水生野生动物保护实施条例》、《野生植物保护条例》</td>
<td>①驯养繁殖陆生国家重点保护野生动物由省级以上林业主管部门核发驯养繁殖许可证。 ②驯养繁殖国家一级保护水生野生动物，由国务院渔业行政主管部门核发驯养繁殖许可证；驯养繁殖国家二级保护水生野生动物，由省级渔业行政主管部门核发驯养繁殖许可证。③因驯养繁殖需出售收购国家一级保护野生动物或其产品，由国务院野生动物行政主管部门或其授权的单位批准；出售、收购国家二级保护野生动物或其产品，由省级野生动物行政主管部门或其授权的单位批准。 ④经营非国家重点保护野生动物的皮张和加工、制作标本的，由野生动物行政主管部门批准。⑤出售、收购国家二级保护野生植物的，经省级野生植物行政主管部门或其授权的机构批准。禁止出售、收购国家一级保护野生植物。⑥设立对外国人开放的捕猎场所，由国务院野生动物行政主管部门批准</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>95</td>
<td width="180px">计量器具制造、修理</td>
<td>《计量法》</td>
<td>县级以上计量行政部门核发制造计量器具许可证、修理计量器具许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>96</td>
<td width="180px">资产评估机构</td>
<td>《国有资产评估管理办法》、《财政部、国家工商局关于资产评估机构登记注册有关问题的通知》</td>
<td>①资产评估机构设立由省、自治区、直辖市财政行政主管部门审批；②证券业务资产评估由财政部、证监会审批；③旧机动车鉴定评估机构设立由省级商务部门审批</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>97</td>
<td width="180px">会计师事务所</td>
<td>《注册会计师法》</td>
<td>①会计师事务所及分支机构由省级以上财政部门批准；②中外合资会计师事务所由财政部批准；③会计师事务所从事证券、期货相关业务经过财政部、证监会核发许可证；④会计代理记帐机构由县级以上财政部门审批</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>98</td>
<td width="180px">人才中介服务</td>
<td>《人才市场管理规定》</td>
<td>营利性人才中介服务机构由政府人事部门批准核发许可证</td>
<td width="100px">取消外国专业人才来华工作中介机构审批（见第三批第361项）</td>
</tr>
<tr class="lc2">
<td>99</td>
<td width="180px">出入境中介服务</td>
<td>《自费出国留学中介服务管理规定》、《因私出入境中介机构管理办法》、《国务院关于加强出入境中介活动管理的通知》、《国务院办公厅转发外经贸部等部门关于外派劳务人员出国审批手续和办理护照的暂行办法的通知》</td>
<td>①自费出国留学中介由教育部核发资格认定书；②因私出入境中介由省级以上公安机关核发因私出入境中介机构经营许可证；③境外就业中介由国务院劳动和社会保障行政管理部门核发境外就业中介许可证；④外派劳务由国务院商务主管部门批准</td>
<td width="100px">第①项取消商公安部（见第一批第122项）</td>
</tr>

<tr class="lc1">
<td>100</td>
<td width="180px">劳动就业服务企业</td>
<td>《劳动就业服务企业管理规定》、《中外合资合作职业介绍机构设立管理暂行规定》</td>
<td>①职业介绍机构由地方各级劳动保障行政部门核发职业介绍许可证；②中外合资（合作）职业介绍机构设立由省级劳动保障行政部门审批</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>101</td>
<td width="180px">报关企业</td>
<td>《海关法》</td>
<td>海关总署审批</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>102</td>
<td width="180px">免税店</td>
<td>《海关法》</td>
<td>设立免税店由海关总署审批</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>103</td>
<td width="180px">社会福利企业</td>
<td>《国务院办公厅转发民政部等部门关于加快实现社会福利社会化意见的通知》、《社会福利机构管理暂行办法》</td>
<td>县级以上民政部门核发社会福利机构设置批准证书</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>104</td>
<td width="180px">殡仪馆及服务</td>
<td>《殡葬管理条例》</td>
<td>①建设殡仪馆、火葬场经县级以上人民政府审批；②建设殡仪服务站、骨灰堂由县级以上民政部门审批；③建设公墓由省级人民政府审批；④利用外资建设殡葬设施由国务院民政部门审批</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>105</td>
<td width="180px">专利代理</td>
<td>《专利代理条例》</td>
<td>成立专利代理机构由国务院专利管理部门审批</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>106</td>
<td width="180px">认证机构</td>
<td>《认证认可条例》、《国务院办公厅关于加强认证认可工作的通知》</td>
<td>认证机构、认证咨询机构、认证培训机构的设立由国家认监委批准</td>
<td width="100px">取消强制性产品认证申请代理机构注册（见第三批第257项）</td>
</tr>
<tr class="lc2">
<td>107</td>
<td width="180px">城市燃气、供热企业</td>
<td>《建设部国家工商局关于印发<城市燃气和集中供热企业资质管理规定>的通知》</td>
<td>城市燃气、供热企业由城市建设行政主管部门进行资质初审</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>108</td>
<td width="180px">供水单位</td>
<td>《生活饮用水卫生监督管理办法》</td>
<td>集中式供水单位须取得县级以上卫生行政部门的卫生许可证</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>109</td>
<td width="180px">计划生育技术服务机构</td>
<td>《计划生育技术服务管理条例》</td>
<td>设区的市级以上计划生育行政部门批准，颁发计划生育技术服务机构执业许可证</td>
<td width="100px"></td>
</tr>

<tr class="lc1">
<td>110</td>
<td width="180px">军队武警部队政法机关企业</td>
<td>《关于做好军队武警部队政法机关党政机关与所办经济实体和管理的直属企业脱钩登记的意见》、《关于军队、武警部队企业审批、登记和管理有关问题的通知》、《关于军队审计事务所登记注册有关问题的通知》</td>
<td>①军队、武警部队设立企业由中央军委批准，分别由军队各大单位、武警总部核发军队企业证书、武警企业证书；②军队审计事务所由解放军审计署批准；③政法机关设立企业由省级以上政法委员会批准</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td>111</td>
<td width="180px">信息安全产品生产销售</td>
<td>《计算机信息系统安全保护条例》</td>
<td>公安部对信息系统安全专用产品的销售实行许可证制度</td>
<td width="100px"></td>
</tr>
<tr class="lc1">
<td>112</td>
<td width="180px">出口国营贸易经营</td>
<td>《对外贸易法》、《货物进出口管理条例》</td>
<td>出口国营贸易经营资格（钨、锑、白银、原油、成品油、蚕丝、大米、玉米、棉花）由商务部审批</td>
<td width="100px"></td>
</tr>
<tr class="lc2">
<td colspan="5">
&nbsp;
&nbsp;
补充：根据市政府办公厅《关于印发2007年整治违法排污企业保障群众健康环保专项行动实施方案的通知》要求，凡经营范围涉及严重污染环境的制革、染料、造纸、炼焦、炼砷、炼汞、炼铅锌、炼油、选金、漂染、电镀、农药以及生产石棉制品、放射性制品（简称“十五小”）；大电网覆盖范围内、单机容量在10万千瓦及以下的常规燃煤火电机组（资源综合微利用机组除外）、小炼油厂、小水泥厂、小玻璃厂、小钢铁厂（简称新五小）的企业，要求企业必须提供环保部门的审批文件（含环境影响评价报告），申请登记。
</td>
</tr>
</table>
</body>
</html>